{
    "landsat_explorer": "Explorador Landsat",
    "esri_landsat_explorer": "ESRI | Explorador Landsat",
    "landsat_explorer_attribution": "Imágenes Landsat cortesía de USGS, NASA y Microsoft",

    "natural_color_description": "Bandas de color natural rojo, verde, azul (4, 3, 2) mostradas con ajuste de rango dinámico aplicado.",
    "natural_color_label": "Color Natural",
    "color_infrared_description": "Bandas infrarrojo cercano, rojo, verde (5, 4, 3) con ajuste de rango dinámico aplicado. La vegetación saludable es de color rojo brillante mientras que la vegetación estresada es de color rojo apagado.",
    "color_infrared_label": "Infrarrojo Color",
    "short_wave_infrared_description": "Bandas de infrarrojo de onda corta-2, infrarrojo de onda corta-1, rojo (7, 6, 4) con ajuste de rango dinámico aplicado.",
    "short_wave_infrared_label": "IR de Onda Corta",
    "agriculture_description": "Bandas infrarrojo de onda corta-1, infrarrojo cercano, azul (6, 5, 2) con ajuste de rango dinámico aplicado. La vegetación vigorosa es verde brillante, la vegetación estresada verde apagado y las áreas desnudas marrones.",
    "agriculture_label": "Agricultura",
    "urban_description": "Bandas infrarrojo de onda corta-2, infrarrojo de onda corta-1, rojo (7, 6, 4) con ajuste de rango dinámico aplicado.",
    "urban_label": "Urbano",
    "ndvi_colorized_description": "Índice de vegetación de diferencia normalizada (NDVI) con mapa de colores. El verde oscuro indica vegetación densa y vigorosa y el marrón representa vegetación escasa.",
    "ndvi_colorized_label": "NDVI Colorizado",
    "surface_temperature_colorized_fahrenheit_description": "Temperatura de superficie colorizada",
    "surface_temperature_colorized_fahrenheit_label": "Temperatura Superficial",
    "mndwi_colorized_description": "Índice de Agua de Diferencia Normalizada Modificado con mapa de colores calculado como (b3 - b6) / (b3 + b6).",
    "mndwi_colorized_label": "MNDWI",
    "ndmi_colorized_description": "Índice de Humedad de Diferencia Normalizada con mapa de colores calculado como (b5 - b6) / (b5 + b6). Las áreas húmedas varían desde verde claro hasta azul oscuro.",
    "ndmi_colorized_label": "NDMI",
    "geology_description": "La combinación de bandas (7,6,2) permite una visualización y extracción más fácil de las principales características estructurales como fallas de empuje y pliegues, características texturales de rocas ígneas y sedimentarias, y para mapeo litológico y geológico como reconocimiento de rocas alteradas hidrotermalmente, etc. Además, varias combinaciones de bandas como 4,3,2; 7,6,5; 7,5,2; 7,4,2 etc. también pueden utilizarse para determinar características geológicas específicas.",
    "geology_label": "Geología",
    "bathymetric_description": "Bandas rojo, verde, costero/aerosol (4, 3, 1) con ajuste de rango dinámico aplicado. Útil en aplicaciones de mapeo batimétrico.",
    "bathymetric_label": "Batimétrico",
    "dynamic_info_description": "En la visualización actual del mapa, se priorizan las escenas más recientes y con menos nubes del archivo Landsat y se fusionan dinámicamente en una sola capa de imagen en mosaico. A medida que explora, el mapa continúa obteniendo y renderizando dinámicamente las mejores escenas disponibles.",
        
    "ganges_delta_name": "Delta del Ganges",
    "ganges_delta_label": "Delta del Ganges",
    "ganges_delta_description": "El Delta del Ganges es un delta fluvial en el Este de Asia Meridional. Es el delta fluvial más grande del mundo y desemboca en la Bahía de Bengala con las aguas combinadas de varios sistemas fluviales.",
        
    "grand_canyon_name": "Gran Cañón",
    "grand_canyon_label": "Gran Cañón",
    "grand_canyon_description": "El Gran Cañón es un cañón de paredes escarpadas tallado por el río Colorado en Arizona, Estados Unidos. El Gran Cañón tiene 277 millas (446 km) de largo, hasta 18 millas (29 km) de ancho y alcanza una profundidad de más de una milla (1,857 metros).",
        
    "lake_mackay_name": "Lago Mackay",
    "lake_mackay_label": "Lago Mackay",
    "lake_mackay_description": "El Lago Mackay, conocido como Wilkinkarra para los indígenas Pintupi. Con una superficie de 3,494 km² (1,349 millas²), es el más grande de los cientos de lagos salados efímeros dispersos por Australia Occidental y el Territorio del Norte.",
        
    "richat_name": "Richat",
    "richat_label": "Estructura Richat (Ojo del Sahara)",
    "richat_description": "La Estructura Richat es una característica geológica circular prominente en el Desierto del Sahara. Es una cúpula geológica erosionada de 40 km (25 millas) de diámetro, que expone roca sedimentaria en capas que aparecen como anillos concéntricos.",
        
    "kalahari_dunes_name": "Dunas de Kalahari",
    "kalahari_dunes_label": "Dunas de Kalahari",
    "kalahari_dunes_description": "El Desierto de Kalahari es una gran sabana semiárida arenosa en el sur de África. Las dunas lineales, como estas, típicamente se forman en ambientes áridos con patrones de viento consistentes.",
        
    "kuiseb_canyon_name": "Cañón Kuiseb",
    "kuiseb_canyon_label": "Cañón Kuiseb",
    "kuiseb_canyon_description": "El Cañón Kuiseb ha sido tallado a lo largo de millones de años por el efímero río Kuiseb en esta área árida e inaccesible de Namibia, África. Se caracteriza por sus formaciones rocosas, acantilados escarpados y ecosistemas únicos.",
    
    "quelccaya_name": "Quelccaya",
    "quelccaya_label": "Casquete de Hielo Quelccaya",
    "quelccaya_description": "El Casquete de Hielo Quelccaya es la segunda área glaciada más grande en los trópicos. Ubicado en las tierras altas tropicales de la cordillera de los Andes en el sur de Perú, el casquete cubre un área de 42.8 km² (16.5 millas²) con hielo de hasta 200 metros (660 pies) de espesor.",
    
    "gosses_bluff_name": "Gosses Bluff",
    "gosses_bluff_label": "Gosses Bluff",
    "gosses_bluff_description": "Gosses Bluff, ubicado en el Territorio del Norte de Australia, es el remanente erosionado de un cráter de impacto que se cree fue formado por el impacto de un asteroide hace unos 142 millones de años. La formación circular en el centro del cráter se cree que es el levantamiento central del cráter, o desplazamiento de roca, del impacto original.",
    
    "three_gorges_name": "Tres Gargantas",
    "three_gorges_label": "Presa de las Tres Gargantas",
    "three_gorges_description": "La Presa de las Tres Gargantas es una presa de gravedad hidroeléctrica que atraviesa el río Yangtze en el centro de China, aguas abajo de las Tres Gargantas. Es la estación de energía más grande del mundo en términos de capacidad instalada, pero también sirve para reducir el potencial de inundaciones aguas abajo, que históricamente plagaron la llanura del Yangtze.",
    
    "dasht_e_kevir_name": "Dasht-e Kevir",
    "dasht_e_kevir_label": "Dasht-e Kevir",
    "dasht_e_kevir_description": "Dasht-e Kavir, también conocido como el Gran Desierto de Sal, es un gran desierto situado en el medio de la meseta iraní. El paisaje único aquí está compuesto por valles sinuosos, lagos poco profundos, llanuras de lodo y marismas saladas.",
    
    "ouarkziz_name": "Ouarkziz",
    "ouarkziz_label": "Cráter Ouarkziz",
    "ouarkziz_description": "Ouarkziz es un cráter de impacto de meteorito en Argelia. Tiene 3.5 kilómetros de diámetro y su edad se estima en menos de 70 millones de años. Originalmente llamado Tindouf, el cráter ha sido fuertemente erosionado desde su formación. Su morfología circular se destaca por exposiciones de capas de rocas sedimentarias más antiguas.",
    
    "etosha_pan_name": "Etosha Pan",
    "etosha_pan_label": "Etosha Pan",
    "etosha_pan_description": "El Etosha Pan es una gran salina endorreica en el norte de Namibia. Con 120 km (75 millas) de largo, este vasto lecho de lago se inunda periódicamente con una fina capa de agua, que está fuertemente salada por los depósitos minerales en la superficie.",

    "landsat_overview_paragraph1": "Administrado conjuntamente por la NASA y el USGS, Landsat es el programa de imágenes y observación terrestre espacial más largo de la historia. El programa Landsat comenzó en 1972, con el lanzamiento de Landsat 1. A partir de Landsat 4, el programa comenzó a proporcionar continuidad de datos de misión a misión.",
    "landsat_overview_paragraph2": "Los productos científicos Landsat Collection 2 Level-2, imágenes desde 1982 hasta el presente, son puestos a disposición del público por el USGS. La continuidad en este registro científico permite la observación y análisis críticos y confiables de los procesos y cambios de la Tierra a lo largo del tiempo.",
    "landsat_overview_paragraph3": "Las imágenes multiespectrales Landsat Level-2 están disponibles en <a href=\"https://livingatlas.arcgis.com/en/home/\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">ArcGIS Living Atlas of the World</a> como un servicio de imágenes dinámico habilitado para el tiempo, accesible a través del sistema ArcGIS y utilizado para impulsar esta aplicación. Para más información sobre el servicio y los datos, consulte <a href=\"https://www.arcgis.com/home/item.html?id=bd6b545b95654d91a0b7faf7b5e010f5\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">Landsat Level-2</a>.",

    "about_app_paragraph1": "Las imágenes multiespectrales de Landsat ayudan a rastrear y documentar el uso del suelo y los cambios asociados con el cambio climático, la urbanización, la sequía, los incendios forestales, la deforestación y otros procesos naturales y actividades humanas.",
    "about_app_paragraph2": "A través de una experiencia de usuario intuitiva, esta aplicación aprovecha una variedad de capacidades de ArcGIS para explorar y comenzar a desbloquear la riqueza de información que proporciona Landsat. Algunas de las capacidades clave incluyen:",
    "about_app_list_item_1": "Exploración visual de un mosaico global dinámico de las mejores escenas disponibles de Landsat.",
    "about_app_list_item_2": "Combinaciones de bandas multiespectrales e índices en tiempo real para visualización y análisis.",
    "about_app_list_item_3": "Búsqueda interactiva de escenas por ubicación, sensor, tiempo y cobertura de nubes.",
    "about_app_list_item_4": "Cambio visual por tiempo y comparación de diferentes representaciones, con modos de Deslizamiento y Animación.",
    "about_app_list_item_5": "Análisis como enmascaramiento por umbral y perfiles temporales para vegetación, agua, temperatura de la superficie terrestre y más.",

    "terms_of_use_service_header": "<b class=\"font-bold\">Imágenes Landsat Level-2 </b>– Esri, USGS, NASA, Microsoft",
    "terms_of_use_service_section_1_header": "Productos de Imágenes Fuente - USGS",
    "terms_of_use_service_section_1_desc": "Los datos e información creados o producidos por el USGS se consideran de Dominio Público de EE.UU. y pueden utilizarse sin restricciones. <a class=\"underline\" rel=\"noreferrer\" href=\"https://www.usgs.gov/information-policies-and-instructions/acknowledging-or-crediting-usgs\" target=\"_blank\">Reconocimiento o Crédito al USGS</a>",
    "terms_of_use_service_section_2_header": "Servicio de Imágenes - Esri",
    "terms_of_use_service_section_2_desc": "Este trabajo está licenciado bajo el Acuerdo de Licencia Maestra de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver Resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver Términos de Uso</a>",


    "terms_of_use_app_header": "Aplicación Explorador Landsat - Esri",
    "terms_of_use_app_paragraph1": "Esta aplicación está licenciada bajo el Acuerdo de Licencia Maestra de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver Resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver Términos de Uso</a>",
    "terms_of_use_app_paragraph2": "Esta aplicación se proporciona con fines informativos. La precisión de la información proporcionada está sujeta a la precisión de los datos de origen."

}