{
    "landsat_explorer": "Landsat Explorer",
    "esri_landsat_explorer": "Esri | Landsat Explorer",
    "landsat_explorer_attribution": "Landsat imagery courtesy of USGS, NASA, and Microsoft",

    "natural_color_description": "Natural Color bands red, green, blue (4, 3, 2) displayed with dynamic range adjustment applied.",
    "natural_color_label": "Natural Color",
    "color_infrared_description": "Bands near-IR, red, green (5, 4, 3) with dynamic range adjustment applied. Healthy vegetation is bright red while stressed vegetation is dull red.",
    "color_infrared_label": "Color IR",
    "short_wave_infrared_description": "Bands shortwave IR-2, shortwave IR-1, red (7, 6, 4) with dynamic range adjustment applied.",
    "short_wave_infrared_label": "Short-wave IR",
    "agriculture_description": "Bands shortwave IR-1, near-IR, blue (6, 5, 2) with dynamic range adjustment applied. Vigorous veg. is bright green, stressed veg. dull green and bare areas as brown.",
    "agriculture_label": "Agriculture",
    "urban_description": "Bands shortwave IR-2, shortwave IR-1, red (7, 6, 4) with dynamic range adjustment applied.",
    "urban_label": "Urban",
    "ndvi_colorized_description": "Normalized difference vegetation index (NDVI) with a color map applied. <br/><br/>NDVI is calculated as (NIR - R)/(NIR + R). <br/><br/>Dark green is thick vigorous vegetation, brown to tan represents sparse or dry vegetation to bare ground, and white is indicative of water.",
    "ndvi_colorized_label": "NDVI Colorized",
    "surface_temperature_colorized_fahrenheit_description": "Colorized surface temperature",
    "surface_temperature_colorized_fahrenheit_label": "Surface Temp",
    "mndwi_colorized_description": "Modified Normalized Difference Water Index with a color map applied. <br/><br/>MNDWI is calculated as (G - SWIR1)/(G + SWIR1). <br/><br/>Areas of higher water content range from dark blue to light blue while the driest areas range from tan to white.",
    "mndwi_colorized_label": "MNDWI",
    "ndmi_colorized_description": "Normalized Difference Moisture Index with a color map applied. <br/><br/>NDMI is calculated as (NIR - SWIR1)/(NIR + SWIR1). <br/><br/>Areas of higher moisture content range from dark blue to light blue while the driest areas range from tan to white",
    "ndmi_colorized_label": "NDMI",
    "geology_description": "The band combination (7,6,2) enables easier visualization and extraction of delineation of major structural features like thrust faults and folds, textural characteristics of igneous and sedimentary rocks, and for lithological and geological mapping like recognizing hydrothermal altered rocks, etc. Additionally, various band combinations like 4,3,2 ; 7,6,5; 7,5,2; 7,4,2 etc. can also be used to determine specific geological features.",
    "geology_label": "Geology",
    "bathymetric_description": "Bands red, green, coastal/aerosol (4, 3, 1) with dynamic range adjustment applied. Useful in bathymetric mapping applications.",
    "bathymetric_label": "Bathymetric",
    "dynamic_info_description": "In the current map display, the most recent and most cloud free scenes from the Landsat archive are prioritized and dynamically fused into a single mosaicked image layer. As you explore, the map continues to dynamically fetch and render the best available scenes.",
        
    "ganges_delta_name": "Ganges Delta",
    "ganges_delta_label": "Ganges Delta",
    "ganges_delta_description": "The Ganges Delta is a river delta in Eastern South Asia. It is the world's largest river delta and it empties into the Bay of Bengal with the combined waters of several river systems.",
        
    "grand_canyon_name": "Grand Canyon",
    "grand_canyon_label": "Grand Canyon",
    "grand_canyon_description": "The Grand Canyon is a steep-sided canyon carved by the Colorado River in Arizona, United States. The Grand Canyon is 277 miles (446 km) long, up to 18 miles (29 km) wide and attains a depth of more than one mile (1,857 meters).",
        
    "lake_mackay_name": "Lake Mackay",
    "lake_mackay_label": "Lake Mackay",
    "lake_mackay_description": "Lake Mackay, known as Wilkinkarra to the Indigenous Pintupi people. With a surface area of 3,494 sq km (1,349 sq mi), it is the largest of hundreds of ephemeral salt lakes scattered throughout Western Australia and the Northern Territory.",
        
    "richat_name": "Richat",
    "richat_label": "Richat Structure (Eye of the Sahara)",
    "richat_description": "The Richat Structure is a prominent circular geological feature in the Sahara Desert. It is an eroded geological dome, 40 km (25 mi) in diameter, exposing sedimentary rock in layers that appear as concentric rings.",
        
    "kalahari_dunes_name": "Kalahari Dunes",
    "kalahari_dunes_label": "Kalahari Dunes",
    "kalahari_dunes_description": "The Kalahari Desert is a large semi-arid sandy savanna in Southern Africa. Linear dunes, such as these, typically form in arid environments with consistent wind patterns.",
        
    "kuiseb_canyon_name": "Kuiseb Canyon",
    "kuiseb_canyon_label": "Kuiseb Canyon",
    "kuiseb_canyon_description": "The Kuiseb Canyon has been carved out over millions of years by the ephemeral Kuiseb River in this barren and inaccessible area of Namibia, Africa. It is characterized by its rock formations, steep cliffs, and unique ecosystems.",
    
    "quelccaya_name": "Quelccaya",
    "quelccaya_label": "Quelccaya Ice Cap",
    "quelccaya_description": "The Quelccaya Ice Cap is the second largest glaciated area in the tropics. Located in tropical highlands of the Andes mountains in southern Peru, the cap covers an area of 42.8 sq km (16.5 sq mi) with ice up to 200 meters (660 ft) thick.",
    
    "gosses_bluff_name": "Gosses Bluff",
    "gosses_bluff_label": "Gosses Bluff",
    "gosses_bluff_description": "Gosses Bluff, located in the Northern Territory of Australia, is the eroded remnant of an impact crater believed to have been formed by an asteroid impact about 142 million years ago. The circular bluff formation in the center of the crater is believed to be the crater's central uplift, or rock displacement, from the original impact.",
    
    "three_gorges_name": "Three Gorges",
    "three_gorges_label": "Three Gorges Dam",
    "three_gorges_description": "The Three Gorges Dam is a hydroelectric gravity dam that spans the Yangtze River in central China, downstream of the Three Gorges. It is the world's largest power station in terms of installed capacity, but it also serves to reduce the potential for flooding downstream, which historically plagued the Yangtze Plain.",
    
    "dasht_e_kevir_name": "Dasht-e Kevir",
    "dasht_e_kevir_label": "Dasht-e Kevir",
    "dasht_e_kevir_description": "Dasht-e Kavir, also known as the Great Salt Desert, is a large desert lying in the middle of the Iranian Plateau. The unique landscape here is comprised of sinuous valleys, shallow lakes, mudflats, and salt marshes.",
    
    "ouarkziz_name": "Ouarkziz",
    "ouarkziz_label": "Ouarkziz Crater",
    "ouarkziz_description": "Ouarkziz is a meteorite impact crater in Algeria. It is 3.5 kilometers in diameter and the age is estimated to be less than 70 million years. Originally called Tindouf, the crater has been heavily eroded since its formation. Its circular morphology is highlighted by exposures of older sedimentary rock layers.",
    
    "etosha_pan_name": "Etosha Pan",
    "etosha_pan_label": "Etosha Pan",
    "etosha_pan_description": "The Etosha Pan is a large endorheic salt pan in the north of Namibia. Measuring 120 km (75 mi) long, this vast lakebed is periodically flooded with a thin layer of water, which is heavily salted by the mineral deposits on the surface.",

    "landsat_overview_paragraph1": "Jointly managed by NASA and the USGS, Landsat is the longest running spaceborne earth imaging and observation program in history. The Landsat program began in 1972, with the launch of Landsat 1. Beginning with Landsat 4, the program began providing mission to mission data continuity.",
    "landsat_overview_paragraph2": "Landsat Collection 2 Level-2 science products, imagery from 1982 to present, are made publicly available by the USGS. The continuity in this scientific record allows for critical and reliable observation and analysis of Earth processes and changes over time.",
    "landsat_overview_paragraph3": "The Landsat Level-2 multispectral imagery is available in <a href=\"https://livingatlas.arcgis.com/en/home/\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">ArcGIS Living Atlas of the World</a> as a dynamic time enabled image service, accessible across the ArcGIS system and used to power this app. For more about the service and the data, see <a href=\"https://www.arcgis.com/home/item.html?id=bd6b545b95654d91a0b7faf7b5e010f5\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">Landsat Level-2</a>.",

    "about_app_paragraph1": "Landsat multispectral imagery helps to track and document land use and land change associated with climate change, urbanization, drought, wildfire, deforestation, and other natural processes and human activity.",
    "about_app_paragraph2": "Through an intuitive user experience, this app leverages a variety of ArcGIS capabilities to explore and begin to unlock the wealth of information that Landsat provides. Some of the key capabilities include:",
    "about_app_list_item_1": "Visual exploration of a Dynamic global mosaic of the best available Landsat scenes.",
    "about_app_list_item_2": "On-the-fly multispectral band combinations and indices for visualization and analysis.",
    "about_app_list_item_3": "Interactive Find a Scene by location, sensor, time, and cloud cover.",
    "about_app_list_item_4": "Visual change by time, and comparison of different renderings, with Swipe and Animation modes.",
    "about_app_list_item_5": "Analysis such as threshold masking and temporal profiles for vegetation, water, land surface temperature, and more.",

    "terms_of_use_service_header": "<b class=\"font-bold\">Landsat Level-2 Imagery </b>– Esri, USGS, NASA, Microsoft",
    "terms_of_use_service_section_1_header": "Source Image Products - USGS",
    "terms_of_use_service_section_1_desc": "USGS-authored or produced data and information are considered to be in the U.S. Public Domain and may be used without restriction. <a class=\"underline\" rel=\"noreferrer\" href=\"https://www.usgs.gov/information-policies-and-instructions/acknowledging-or-crediting-usgs\" target=\"_blank\">Acknowledging or Crediting USGS</a>",
    "terms_of_use_service_section_2_header": "Image Service - Esri",
    "terms_of_use_service_section_2_desc": "This work is licensed under the Esri Master License Agreement. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">View Summary</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>",


    "terms_of_use_app_header": "Landsat Explorer App - Esri",
    "terms_of_use_app_paragraph1": "This app is licensed under the Esri Master License Agreement. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">View Summary</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>",
    "terms_of_use_app_paragraph2": "This app is provided for informational purposes. The accuracy of the information provided is subject to the accuracy of the source data.",

    "animation_metadata": "Esri, USGS, NASA"
}