{
    "sentinel_2_explorer": "Sentinel-2 Explorer",
    "esri_sentinel_2_explorer": "Esri | Sentinel-2 Explorer",
    "sentinel_2_explorer_attribution": "Sentinel-2 imagery courtesy of European Space Agency, European Commission, and Microsoft",
    "dynamic_mode_info": "In the current map display, the most recent and most cloud free scenes from the Sentinel-2 archive are prioritized and dynamically fused into a single mosaicked image layer. As you explore, the map continues to dynamically fetch and render the best available scenes.",
    "fucino_name": "Fucino",
    "fucino_label": "Fucino Space Centre",
    "fucino_description": "Hidden in this agricultural area is the Fucino Space Centre, surrounded entirely by fields. Leveraging 170 antennas, the Fucino Space Centre is the largest teleport in the world for civilian control of artificial satellites. It houses one of the two control centers that manage Galileo, the European satellite positioning and navigation system.",
    "mississippi_name": "Mississippi",
    "mississippi_label": "Mississippi River Delta",
    "mississippi_description": "The Mississippi River Delta is a three-million-acre (4,700 sq mi; 12,000 km2) area of land that stretches from Vermilion Bay on the west, to the Chandeleur Islands in the east, on Louisiana's southeastern coast. It is one of the largest areas of coastal wetlands in the United States and the 7th largest river delta on Earth.",
    "rub_al_khali_name": "Rub’ al Khali",
    "rub_al_khali_label": "Rub’ al Khali Desert",
    "rub_al_khali_description": "The Rub' al Khali, or Empty Quarter, is a desert encompassing most of the southern third of the Arabian Peninsula. Most of the terrain is ergs, with sand dunes up to 250 meters (820 ft) high, interspersed with gravel and gypsum plains. This area is characterized by sand dunes and brackish salt flats. The dunes are naturally reddish-orange in color due to the presence of feldspar.",
    "wilpena_pound_name": "Wilpena Pound",
    "wilpena_pound_label": "Wilpena Pound",
    "wilpena_pound_description": "Wilpena Pound is a major natural amphitheater located in the heart of the Ikara-Flinders Ranges National Park in South Australia. While the pound appears to be formed by a single mountain range, it is actually enclosed by two ranges. The highest peak in Wilpena Pound, which is also the highest of the Flinders Ranges, is St Mary Peak at 1,171 m. Pound is an old English term for a livestock enclosure usually surrounded by stone walls. Geologists use the term for rock formations that resemble such enclosures on a massive scale.",
    "richat_name": "Richat",
    "richat_label": "Richat Structure (Eye of the Sahara)",
    "richat_description": "The Richat Structure, also known as the Eye of the Sahara, is a prominent circular geological feature in the Sahara Desert. It is an eroded geological dome, 40 km (25 mi) in diameter, exposing sedimentary rock in layers that appear as concentric rings.",
    "emi_koussi_name": "Emi Koussi",
    "emi_koussi_label": "Emi Koussi",
    "emi_koussi_description": "Emi Koussi is a pyroclastic shield volcano that lies at the southeast end of the Tibesti Mountains in northern Chad. The highest mountain of the Sahara, it reaches an elevation of 3,447 meters (11,309 feet). The summit of Emi Koussi is formed by two overlapping calderas, which together form a 15-by-11-kilometer (9.3 mi × 6.8 mi) wide elliptical caldera that extends from northwest to southeast.",
    "tanezrouft_name": "Tanezrouft",
    "tanezrouft_label": "Tanezrouft",
    "tanezrouft_description": "The Tanezrouft is a vast barren plain in Algeria, often referred to as the 'Land of Terror'. One of the most desolate part of the Sahara desert, the region has no permanent residents and is known for its soaring temperatures and scarce access to water and food. The terrain shows evidence of water erosion that occurred many years ago, when the Sahara Desert’s climate was much wetter. Today, the terrain is shaped by wind erosion and frequent sand storms.",
    "santa_cruz_name": "Santa Cruz",
    "santa_cruz_label": "Santa Cruz Department",
    "santa_cruz_description": "Santa Cruz is the largest of the nine constituent departments of Bolivia. The department's economy depends largely on agriculture and the agrarian expansion is increasing rapidly in the Santa Cruz area. The land cultivation and deforestation method depicted here is characterized by the radial patterns with small settlements at the center of each plot.",
    "kumpupintil_name": "Kumpupintil",
    "kumpupintil_label": "Kumpupintil Lake",
    "kumpupintil_description": "Formerly known as Lake Disappointment, the 33,000-hectare (82,000-acre) lake is typically dry, except during very wet periods. The lake known to the Western Desert Martu people as Kumpupintil, was named Lake Disappointment by the explorer Frank Hann in 1897. He noticed creeks in the area flowed inland, and followed them, expecting to find a large fresh water lake. He instead found disappointment.",

    "natural_color_description": "Natural Color bands red, green, blue (4, 3, 2) displayed with dynamic range adjustment applied.",
    "natural_color_label": "Natural Color",
    "agriculture_description": "Bands shortwave IR-1, near-IR, blue (11, 8, 2) with dynamic range adjustment applied. Vigorous veg. is bright green, stressed veg. dull green and bare areas as brown.",
    "agriculture_label": "Agriculture",
    "color_infrared_description": "Bands near-infrared, red, green (8,4,3) with dynamic range adjustment applied. Healthy vegetation is bright red while stressed vegetation is dull red.",
    "color_infrared_label": "Color IR",
    "short_wave_infrared_description": "Bands shortwave infrared-2, shortwave infrared-1, red (12, 11, 4) with dynamic range adjustment applied.",
    "short_wave_infrared_label": "Short-wave IR",
    "urban_description": "Bands shortwave IR-2, shortwave IR-1, red (12, 11, 4) with dynamic range adjustment applied.",
    "urban_label": "Urban",
    "ndvi_colorized_description": "Normalized difference vegetation index (NDVI) with colormap. It is computed as (b8 - b4) / (b8 + b4) and is suitable for vegetation, land cover and plant health monitoring.<br/><br />Dark green is thick vigorous vegetation, brown represents sparse vegetation, and white is indicative of water.",
    "ndvi_colorized_label": "NDVI",
    "ndmi_colorized_description": "Normalized Difference Moisture Index with color map. Wetlands and moist areas appear blue whereas dry areas are represented by deep yellow and brown color. It is computed as NIR(B8)-SWIR1(B11)/NIR(B8)+SWIR1(B11).",
    "ndmi_colorized_label": "NDMI",
    "mndwi_colorized_description": "Modified Normalized Difference Water Index with color map computed as (b3 - b11) / (b3 + b11). Wetlands and moist areas range from light green to dark blue. This template is for visualization only and should not be used as input to analysis.",
    "mndwi_colorized_label": "MNDWI",
    "bathymetric_description": "Bands red, green, coastal/aerosol(4, 3, 1) with dynamic range adjustment applied. Useful in bathymetric mapping applications.",
    "bathymetric_label": "Bathymetric",
    "geology_description": "Bands shortwave IR-2, shortwave IR-1, blue (12, 11, 2) with dynamic range adjustment applied. Highlights geological features.",
    "geology_label": "Geology",

    "about_data_section_1": "The Copernicus Sentinel-2 mission provides optical imagery for a wide range of applications including land, water and atmospheric monitoring. Beginning in 2015, The mission is based on a constellation of two identical satellites flying in tandem and covering all of Earth’s land and coastal waters every five days.",
    "about_data_section_2": "Each satellite carries a multispectral sensor that generates optical images in the visible, near-infrared and shortwave-infrared part of the electromagnetic spectrum. The images contain a total of 13 spectral bands at resolutions of 10-m, 20-m and 60-m.",
    "about_data_section_3": "The Sentinel-2 Level-2A imagery archive is available in <a href=\"https://livingatlas.arcgis.com/en/home/\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">ArcGIS Living Atlas of the World</a> as a dynamic time enabled image service, accessible across the ArcGIS system and used to power this app. For more about the service and the data, see <a href=\"https://www.arcgis.com/home/item.html?id=255af1ceee844d6da8ef8440c8f90d00\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">Sentinel-2 Level-2A</a>.",

    "about_app_section_1": "Sentinel-2 multispectral imagery helps to track and document land use and land change associated with climate change, urbanization, drought, wildfire, deforestation, and other natural processes, disasters, and human activity.",
    "about_app_section_2": "Through an intuitive user experience, this app leverages a variety of ArcGIS capabilities to explore and begin to unlock the wealth of information that Sentinel-2 provides. Some of the key capabilities include:",
    "about_app_list_item_1": "Visual exploration of a Dynamic global mosaic of the best available Sentinel-2 scenes.",
    "about_app_list_item_2": "On-the-fly multispectral band combinations and indices for visualization and analysis.",
    "about_app_list_item_3": "Interactive Find a Scene by location, sensor, time, and cloud cover.",
    "about_app_list_item_4": "Visual change by time, and comparison of different renderings, with Swipe and Animation modes.",
    "about_app_list_item_5": "Analysis such as threshold masking and temporal profiles for vegetation, water, and more.",

    "terms_of_use_service_header": "Sentinel-2 Level-2A Imagery – Esri, ESA, European Commission, Microsoft",
    "terms_of_use_service_section_1_header": "Source Sentinel-2 Imagery – ESA, European Commission",
    "terms_of_use_service_section_1_desc": "The access and use of Copernicus Sentinel Data and Service Information is regulated under EU law. In particular, the law provides that users shall have a free, full and open access to Copernicus Sentinel Data and Service Information without any express or implied warranty, including as regards quality and suitability for any purpose. <a class=\"underline\" rel=\"noreferrer\" href=\"https://sentinel.esa.int/documents/247904/690755/Sentinel_Data_Legal_Notice\" target=\"_blank\">More…</a>",
    "terms_of_use_service_section_2_header": "Sentinel-2 Image Service - Esri",
    "terms_of_use_service_section_2_desc": "This work is licensed under the Esri Master License Agreement. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">View Summary</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>",

    "terms_of_use_app_header": "Sentinel-2 Explorer App - Esri",
    "terms_of_use_app_section_1": "This app is licensed under the Esri Master License Agreement. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">View Summary</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>",
    "terms_of_use_app_section_2": "This app is provided for informational purposes. The accuracy of the information provided is subject to the accuracy of the source data.",
    "animation_metadata": "Esri, European Space Agency"

}