{
    "sentinel_2_explorer": "Explorador Sentinel-2",
    "esri_sentinel_2_explorer": "Esri | Explorador Sentinel-2",
    "sentinel_2_explorer_attribution": "Imágenes de Sentinel-2 proporcionadas por cortesía de la Agencia Espacial Europea, la Comisión Europea y Microsoft",
    "dynamic_mode_info": "En el mapa actual, se muestran las imágenes más recientes y con menos nubes del archivo Sentinel-2, combinadas dinámicamente en una sola capa visual. A medida que navegas, el sistema sigue actualizándose en tiempo real para ofrecerte siempre las mejores escenas disponibles.",
    "fucino_name": "Fucino",
    "fucino_label": "Centro Espacial del Fucino",
    "fucino_description": "Oculto en esta zona agrícola, rodeado completamente de cultivos, se encuentra el Centro Espacial del Fucino. Con más de 170 antenas, es el telepuerto civil más grande del mundo dedicado al control de satélites artificiales. Además, alberga uno de los dos centros de control que gestionan Galileo, el sistema europeo de posicionamiento y navegación por satélite.",
    "mississippi_name": "Mississippi",
    "mississippi_label": "Delta del río Misisipi",
    "mississippi_description": "El delta del río Misisipi abarca unos tres millones de acres (aproximadamente 12.000 km2) y se extiende desde la bahía de Vermilion, al oeste, hasta las islas Chandeleur, al este, en la costa sureste de Luisiana. Es una de las zonas de humedales costeros más grandes de Estados Unidos y el séptimo delta fluvial más grande del mundo.",
    "rub_al_khali_name": "Rub’ al Khali",
    "rub_al_khali_label": "Desierto de Rub’ al Khali",
    "rub_al_khali_description": "El Rub' al Khali, o Cuarto Vacío, es un desierto que abarca gran parte del tercio sur de la Península Arábiga. La mayor parte del terreno está formada por ergs, extensas áreas de dunas de arena que alcanzan hasta 250 metros de altura, intercaladas con llanuras de grava y yeso. Este área se caracteriza por sus dunas rojizas-anaranjadas, debido a la presencia de feldespato, y por sus planicies salinas de agua salobre.",
    "wilpena_pound_name": "Wilpena Pound",
    "wilpena_pound_label": "Wilpena Pound",
    "wilpena_pound_description": "Wilpena Pound es el principal anfiteatro natural ubicado en el corazón del Parque Nacional Ikara-Flinders Ranges en el sur de Australia. Aunque parece estar formado por una sola cadena montañosa, en realidad está rodeado por dos cordilleras. El pico más alto de Wilpena Pound, también el más alto del Flinders Ranges, es el pico St Mary con 1.171 metros de altitud. Pound es un término del viejo inglés para designar un corral para el ganado, normalmente rodeado por muros de piedra. Los geólogos usan el término para describir formaciones rocosas que recuerdan a estos recintos. pero a una escala masiva.",
    "richat_name": "Richat",
    "richat_label": "Estructura de Richat (Ojo del Sáhara)",
    "richat_description": "La Estructura de Richat, también conocida como el Ojo del Sáhara, es una destacada formación geológica circular en el desierto del Sáhara. Es una cúpula geológica erosionada, de 40 km (25 millas) de diámetro, exponiendo roca sedimentaria en capas que parecen anillos concéntricos.",
    "emi_koussi_name": "Emi Koussi",
    "emi_koussi_label": "Emi Koussi",
    "emi_koussi_description": "Emi Koussi es un volcán en escudo piroclástico que se ubica en el extremo sureste de las montañas del Tibesti al norte de Chad. La montaña más alta del Sáhara, alcanza una elevación de 3.447 metros (11.309 pies). La cima del Emi Koussi está formada por dos calderas superpuestas, que juntas forman una caldera elíptica de 15 por 11 kilómetros (9,3 millas × 6,8 millas) de ancho que se extiende de noroeste a sureste.",
    "tanezrouft_name": "Tanezrouft",
    "tanezrouft_label": "Tanezrouft",
    "tanezrouft_description": "El Tanezrouft es una vasta llanura árida en Argelia, a menudo denominada como la 'Llanura del Terror'. Como una de las zonas más desoladas del desierto del Sáhara, la región no tiene residentes permanentes y es conocida por sus temperaturas elevadas y acceso limitado al agua y comida. El terreno muestra evidencia de erosión causada por el agua que tuvo lugar hace muchos años, cuándo el clima del desierto del Sáhara era mucho más húmedo. Hoy, el terreno está modelado por la erosión del viento y tormentas de arena frecuentes.",
    "santa_cruz_name": "Santa Cruz",
    "santa_cruz_label": "Departamento de Santa Cruz",
    "santa_cruz_description": "Santa Cruz es el más grande de los nueve departamentos que conforman Bolivia. La economía del departamento depende en gran medida de la agricultura y la expansión agraria está aumentado rápidamente en la zona de Santa Cruz. El método de cultivo y deforestación representado aquí está caracterizado por los patrones radiales con pequeños asentamientos en el centro de cada parcela.",
    "kumpupintil_name": "Kumpupintil",
    "kumpupintil_label": "Lago Kumpupintil",
    "kumpupintil_description": "Anteriormente conocido como Lago Decepción, el lago de 33.000 hectáreas (82.000 acres) está normalmente seco, excepto durante los períodos muy húmedos. El lago conocido por el pueblo Martu del Desierto Occidental como Kumpupintil, fue denominado Lago Decepción por el explorador Frank Hann en 1897. Él se dio cuenta de que los arroyos en la zona fluían hacia el interior, y los siguió, esperando encontrar un gran lago de agua dulce. En cambio encontró decepción.",

    "natural_color_description": "Bandas de Color Natural: rojo, verde, azul (4, 3, 2) visualizadas con ajuste de rango dinámico aplicado.",
    "natural_color_label": "Color Natural",
    "agriculture_description": "Bandas infrarroja de onda corta IR-1, infrarroja cercano, azul (11, 8, 2) con ajuste de rango dinámico aplicado. La vegetación vigorosa se representa en verde brillante, la vegetación estresada en verde apagado y las áreas sin vegetación en marrón.",
    "agriculture_label": "Agricultura",
    "color_infrared_description": "Bandas infrarroja cercano, rojo, verde (8,4,3) con ajuste de rango dinámico aplicado. La vegetación sana se representa en rojo brillante mientras que la vegetación estresada en rojo apagado.",
    "color_infrared_label": "Color Infrarrojo",
    "short_wave_infrared_description": "Bandas infrarroja de onda corta 2, infrarroja 1 de onda corta, rojo (12, 11, 4) con ajuste de rango dinámico aplicado.",
    "short_wave_infrared_label": "Infrarrojo de onda corta",
    "urban_description": "Bandas infrarroja 2 de onda corta, infrarroja 1 de onda corta, rojo (12, 11, 4) con ajuste de rango dinámico aplicado.",
    "urban_label": "Urbano",
    "ndvi_colorized_description": "Índice de Vegetación de Diferencia Normalizada (NDVI) con un mapa de color aplicado. <br/><br/>El NDVI es calculado como (NIR - R) / (NIR + R). <br/><br/>El verde oscuro representa vegetación densa y vigorosa, de marrón a beige vegetación escasa o seca, hasta suelo desnudo, y blanco como indicativo de agua.",
    "ndvi_colorized_label": "NDVI",
    "ndmi_colorized_description": "Índice de Humedad de Diferencia Normalizada con un mapa de color aplicado. <br/><br/>El NDMI es calculado como (NIR - SWIR1) / (NIR + SWIR1). <br/><br/>Las áreas con elevado contenido en humedad van de azul oscuro a azul claro mientras que las áreas más secas van de beige a blanco.",
    "ndmi_colorized_label": "NDMI",
    "mndwi_colorized_description": "Índice de Agua de Diferencia Normalizada Modificado con un mapa de color aplicado. <br/><br/>El MNDWI es calculado como (G - SWIR1) / (G + SWIR1). <br/><br/>Las áreas con elevado contenido en agua van de azul oscuro a azul claro mientras que las áreas más secas van de beige a blanco.",
    "mndwi_colorized_label": "MNDWI",
    "bathymetric_description": "Bandas rojo, verde, costero/aerosol(4, 3, 1) con ajuste de rango dinámico aplicado. Útil en aplicaciones de mapeo batimétricas.",
    "bathymetric_label": "Batimétrico",
    "geology_description": "Bandas infrarroja 2 de onda corta, infrarroja 1 de onda corta, azul (12, 11, 2) con ajuste de rango dinámico aplicado. Entidades geológicas destacadas.",
    "geology_label": "Geología",

    "about_data_section_1": "La misión Copernicus Sentinel-2 proporciona imágenes ópticas para un amplio rango de aplicaciones incluyendo suelo, agua y monitoreo atmosférico. A partir de 2015, la misión se basa en una constelación de dos satélites idénticos volando en formación y cubriendo toda la superficie terrestre y las aguas costeras cada cinco días.",
    "about_data_section_2": "Cada satélite transporta un sensor multiespectral que genera imágenes ópticas en la parte visible, infrarrojo cercano e infrarrojo de onda corta del espectro electromagnético. Las imágenes contienen un total de 13 bandas espectrales en resoluciones de 10m, 20m y 60m.",
    "about_data_section_3": "El archivo de imágenes Sentinel-2 Nivel-2A está disponible en <a href=\"https://livingatlas.arcgis.com/en/home/\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">ArcGIS Living Atlas of the World</a> como un servicio de imágenes dinámicas con capacidad temporal, accesible a través del sistema ArcGIS y usado para potenciar esta app. Para más información sobre el servicio y los datos, ver <a href=\"https://www.arcgis.com/home/item.html?id=255af1ceee844d6da8ef8440c8f90d00\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">Sentinel-2 Nivel-2A</a>.",

    "about_app_section_1": "La imagen Sentinel-2 multiespectral ayuda a trazar y documentar uso del suelo y cambio en el uso del suelo asociado con cambio climático, urbanización, sequía, incendio forestal, deforestación y otros procesos naturales, desastres y actividad humana.",
    "about_app_section_2": "A través de una experiencia de usuario intuitiva, esta aplicación aprovecha una variedad de capacidades ArcGIS para explorar y comenzar a desbloquear la gran cantidad de information que Sentinel-2 proporciona. Algunas de las capacidades clave incluyen:",
    "about_app_list_item_1": "Análisis visual de un mosaico global dinámico compuesto por las escenas más precisas y disponibles del satélite Sentinel-2.",
    "about_app_list_item_2": "Combinaciones de banda multiespectral e índices generados al vuelo para visualización y análisis.",
    "about_app_list_item_3": "Búsqueda interactiva de una escena por ubicación, sensor, tiempo y cobertura de nubes.",
    "about_app_list_item_4": "Cambio visual por tiempo y comparación de diferentes renderizados, con los modos Comparativa y Animación.",
    "about_app_list_item_5": "Análisis tal como enmascaramiento por umbral y perfiles temporales para vegetación, agua, y más.",

    "terms_of_use_service_header": "Imagen Sentinel-2 Nivel-2A – Esri, ESA, Comisión Europea, Microsoft",
    "terms_of_use_service_section_1_header": "Fuente Imagen Sentinel-2 – ESA, Comisión Europea",
    "terms_of_use_service_section_1_desc": "El acceso y uso de datos de Copernicus Sentinel y la información del servicio está regulada bajo la ley europea. En particular, la ley establece que los usuarios deberán tener acceso libre, completo y abierto a los datos de Copernicus Sentinel y a la información del servicio sin ninguna garantía expresa ni implícita, incluyendo en lo relativo a la calidad e idoneidad para cualquier propósito. <a class=\"underline\" rel=\"noreferrer\" href=\"https://sentinel.esa.int/documents/247904/690755/Sentinel_Data_Legal_Notice\" target=\"_blank\">Más…</a>",
    "terms_of_use_service_section_2_header": "Servicio de imagen Sentinel-2 - Esri",
    "terms_of_use_service_section_2_desc": "Este trabajo está licenciado bajo el Acuerdo Maestro de Licencia de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver términos de uso</a>",

    "terms_of_use_app_header": "Aplicación Explorador Sentinel-2 - Esri",
    "terms_of_use_app_section_1": "Esta aplicación está licenciada bajo el Acuerdo Maestro de Licencia de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver términos de uso</a>",
    "terms_of_use_app_section_2": "Esta aplicación es proporcionada para fines informativos. La precisión de la información proporcionada está sujeta a la precisión de los datos fuente.",
    "animation_metadata": "Esri, Agencia Espacial Europea"

}