{
    "sentinel_1_explorer": "Explorador Sentinel-1",
    "esri_sentinel_1_explorer": "ESRI | Explorador Sentinel-1",
    "temproal_profile_header_tooltip": "La escena más reciente dentro de cada mes en el intervalo de tiempo seleccionado, y con la misma dirección de órbita, será muestreada para mostrar un perfil temporal y tendencia para el punto y categoría seleccionados.",
    "composite": "Compuesto",
    "composite_header_tooltip": "Ver cambios a lo largo del tiempo para hasta tres imágenes seleccionadas a la vez. Cada imagen seleccionada se utiliza como una banda individual en una imagen compuesta RGB de tres bandas generada dinámicamente. Las variaciones de color en la imagen compuesta resultante representan cambios en la cobertura terrestre a lo largo del tiempo. <br/>Por ejemplo, los elementos con alta retrodispersión en la escena utilizada como banda roja tendrán un tono rojo más fuerte en la imagen compuesta. Los elementos con alta retrodispersión en la escena roja y azul, y baja retrodispersión en la escena verde, aparecerán en color púrpura. Y así sucesivamente. Las áreas con retrodispersión más consistente, lo que significa poco o ningún cambio a lo largo del tiempo, aparecerán en tonos de gris.",
    "composite_instructions_layer_off": "Seleccione escenas para aplicar a las bandas de color Rojo, Verde y Azul para crear una imagen RGB compuesta, una detección de cambios basada en tonalidades.",
    "composite_instructions_layer_on": "La imagen compuesta combina las tres escenas de entrada Rojo, Verde y Azul en una imagen RGB compuesta. Los colores resultantes comunican la reflectancia variada a través de las fechas.",
    "render_composite_as": "Renderizar compuesto como",
    "clear_scene_selection": "Borrar todas las selecciones de escenas",
    "composite_legend_instruction": "Los colores más claros indican mayor retrodispersión general y los más oscuros menor retrodispersión.",
    "higher_backscatter": "Mayor retrodispersión",
    "lower_backscatter": "Menor retrodispersión",
    "choose_red_band": "Elegir banda Roja",
    "choose_green_band": "Elegir banda Verde",
    "choose_blue_band": "Elegir banda Azul",
    "view_composite": "Ver compuesto",
    "swap_red_green": "intercambiar bandas roja y verde",
    "swap_green_blue": "intercambiar bandas verde y azul",

    "ship_urban_index_unavailable": "Las Máscaras de Índice de Barcos y Urbano no están disponibles actualmente para Guardar",
    "dynamic_mode_info": "En la visualización actual del mapa, se priorizan las escenas más recientes del archivo Sentinel-1 y se fusionan dinámicamente en una sola capa de imagen en mosaico. A medida que explora, el mapa continúa obteniendo y mostrando dinámicamente las mejores escenas disponibles en cada ubicación.",

    "false_color_db_with_dra_description": "VV y VH se refieren a la orientación Vertical u Horizontal de las señales de radar a medida que se transmiten y regresan de la superficie terrestre. VV es particularmente bueno para caracterizar superficies de suelo y agua, mientras que VH para dosel versus suelo desnudo.<br /><br />Consulte la información de herramienta de RENDERIZADOR y la Guía de Referencia Rápida de Sentinel-1 SAR en la barra de título de la aplicación para obtener más información sobre las polarizaciones VV y VH.<br /><br /> La imagen RGB se compone de la siguiente manera: Rojo=VV, Verde=VH, Azul=VV-VH en escala de decibelios (dB).",
    "false_color_db_with_dra_label": "Color Falso",
    
    "vv_db_colorized_description": "VV se refiere a una señal enviada en orientación vertical y devuelta en orientación vertical. Las señales VV son más fuertes cuando se reflejan y regresan de características superficiales orientadas verticalmente y son buenas para caracterizar superficies de suelo y agua.<br /><br />Consulte la información de herramienta de RENDERIZADOR y la Guía de Referencia Rápida de Sentinel-1 SAR en la barra de título de la aplicación para obtener más información sobre las polarizaciones VV y VH.<br /><br /> Este es un renderizador de banda única con una rampa de color aplicada para visualización.",
    "vv_db_colorized_label": "VV Colorizado",
    
    "vh_db_colorized_description": "VH se refiere a una señal enviada en orientación vertical y devuelta en orientación horizontal. Esta polarización cruzada típicamente ocurre con objetivos volumétricos como doseles de árboles. Las señales VH son más fuertes cuando se reflejan y regresan de características superficiales orientadas horizontalmente y son buenas para ayudar a distinguir dosel versus suelo desnudo.<br /><br />Consulte la información de herramienta de RENDERIZADOR y la Guía de Referencia Rápida de Sentinel-1 SAR en la barra de título de la aplicación para obtener más información sobre las polarizaciones VV y VH.<br /><br /> Este es un renderizador de banda única con una rampa de color aplicada para visualización.",
    "vh_db_colorized_label": "VH Colorizado",
    
    "swi_colorized_description": "Índice de Agua Sentinel-1 con un mapa de colores. Los humedales y áreas húmedas varían de verde claro a azul oscuro.<br /><br /> Calculado como (0.1747 * dB_vv) + (0.0082 * dB_vh * dB_vv) + (0.0023 * dB_vv ^ 2) - (0.0015 * dB_vh ^ 2) + 0.1904.",
    "swi_colorized_label": "Índice de Agua",
    
    "water_anomaly_index_colorized_description": "Un índice de anomalía de agua con un mapa de colores aplicado. Las anomalías de agua aumentadas se indican con colores rojo brillante, naranja y amarillo. Las anomalías de agua pueden incluir petróleo, contaminantes industriales, aguas residuales, mareas oceánicas rojas, masas de algas marinas, turbidez y más.<br /><br /> Calculado como Ln(0.01/(0.01 + VV*2)).",
    "water_anomaly_index_colorized_label": "Anomalía de Agua",
    "renderer_header_tooltip": "<div class='text-left'><p class='mb-2'>Los sensores SAR de Sentinel-1 envían y reciben pulsos de radar que rebotan en la superficie terrestre. Los ecos devueltos al sensor se conocen como retrodispersión de radar. La amplitud (intensidad) de la retrodispersión varía según las características de la superficie en una ubicación determinada, resultando en píxeles variables de oscuros a brillantes. Considere lo siguiente:</p><p>Superficies más lisas = Menor retrodispersión = Píxeles más oscuros</p><p>Superficies más rugosas = Mayor retrodispersión = Píxeles más brillantes</p><p>Cuerpos de agua/suelos húmedos = Menor retrodispersión = Píxeles más oscuros</p><p>Objetos verticales = Mayor retrodispersión = Píxeles más brillantes</p><p>Vegetación más densa = Menor retrodispersión = Píxeles más oscuros</p><p class='mt-2'>NOTA: En algunos casos, es necesario considerar múltiples factores simultáneamente. Por ejemplo, los cuerpos de agua generalmente tienen mayor reflectividad de señal lejos del sensor, resultando en menor retrodispersión y una apariencia más oscura. Sin embargo, una superficie de agua rugosa resultará en mayor retrodispersión y aparecerá más brillante que una superficie de agua lisa.</p></div>.",

    "Ascending": "Ascendente",
    "Descending": "Descendente",

    "orbit_filter_tooltip": "Las imágenes de Sentinel-1 se recopilan día y noche, tanto en el lado iluminado como en el oscuro de la Tierra. A medida que el satélite viaja alrededor de la Tierra, naturalmente alterna direcciones de órbita. El paso de norte a sur es Descendente y el paso de sur a norte es Ascendente. La dirección de la órbita debe considerarse al comparar diferentes imágenes de la misma ubicación. Para muchas aplicaciones, es mejor seleccionar imágenes con la misma dirección de órbita.",

    "mask_tool_tooltip": "Los valores de retrodispersión de radar se pueden utilizar para calcular una variedad de índices. Se pueden aplicar diferentes umbrales a estos índices SAR para enmascarar y resaltar diferentes características de la superficie terrestre.",
    "senitnel1_explorer_attribution": "Imágenes Sentinel-1 cortesía de la Agencia Espacial Europea, la Comisión Europea y Microsoft",
    "doc_button_tooltip": "Aprenda más sobre las imágenes SAR Sentinel-1",

    "singapore_name": "Singapur",
    "singapore_label": "Puerto de Singapur",
    "singapore_description": "Debido a su ubicación estratégica en el sudeste marítimo de Asia, la ciudad de Singapur alberga uno de los puertos de envío más concurridos del mundo. Una quinta parte de los contenedores de envío del mundo pasan por el Puerto de Singapur. Aquí puede representar visualmente los buques de envío en las aguas frente a la punta sur de la Península Malaya.",
    
    "crater_lake_name": "Lago del Cráter",
    "crater_lake_label": "Lago del Cráter",
    "crater_lake_description": "El Lago del Cráter se encuentra en un cráter volcánico en el centro-sur de Oregón en el oeste de Estados Unidos. El lago llena parcialmente la caldera dejada por el colapso del Monte Mazama hace miles de años. Con una profundidad máxima de 2,148 pies (655 metros), es el lago más profundo de los Estados Unidos y ocupa el décimo lugar más profundo del mundo. Aquí, el cuerpo del lago se representa utilizando el Índice de Agua SAR Sentinel-1 (SWI).",
    
    "torshavn_name": "Tórshavn",
    "torshavn_label": "Tórshavn, Islas Feroe",
    "torshavn_description": "Tórshavn es la capital y ciudad más grande de las Islas Feroe. Está entre los lugares más nublados del mundo, con un promedio de solo 2.4 horas de sol por día y 840 horas por año. Como las señales SAR penetran las nubes, Sentinel-1 puede recopilar imágenes de las islas incluso cuando están cubiertas de nubes.",
    
    "amazon_estuary_name": "Estuario del Amazonas",
    "amazon_estuary_label": "Estuario del Amazonas",
    "amazon_estuary_description": "El río Amazonas en América del Sur es el río más grande por volumen de descarga de agua en el mundo y dos de los diez principales ríos por descarga son afluentes del Amazonas. El río tiene una descarga promedio de aproximadamente 6,591–7,570 km³ (1,581–1,816 mi³) por año, más grande que los siguientes siete ríos independientes combinados. Las altas concentraciones de sedimento que transporta el Amazonas y descarga en el Océano Atlántico se iluminan aquí con esta representación de un índice de anomalía de agua.",
    
    "richat_name": "Richat",
    "richat_label": "Estructura Richat (Ojo del Sahara)",
    "richat_description": "La Estructura Richat, también conocida como el Ojo del Sahara, es una característica geológica circular prominente en el Desierto del Sahara. Es una cúpula geológica erosionada, de 40 km (25 mi) de diámetro, que expone roca sedimentaria en capas que aparecen como anillos concéntricos.",
    
    "gunak_barlu_name": "Gunak Barlu",
    "gunak_barlu_label": "Parque Nacional Garig Gunak Barlu",
    "gunak_barlu_description": "Garig Gunak Barlu es un parque nacional en el Territorio del Norte de Australia en la Península de Cobourg. Su nombre deriva del idioma local Garig, y las palabras gunak (tierra) y barlu (agua profunda). Está categorizado como un área protegida de Categoría II de la UICN y es hogar de las seis especies de tortugas marinas australianas: tortugas verdes, tortugas carey, tortugas de dorso plano, tortugas laúd y tortugas golfinas.",

    "change_compare_header_tooltip": "Compare e informe cambios entre dos imágenes seleccionadas. El cambio siempre se calcula e informa cronológicamente desde la más antigua hasta la más reciente. El resultado del cálculo muestra dónde y cómo han cambiado los valores con el tiempo. Se pueden observar tipos específicos de cambio seleccionando un índice. Todos los cambios entre las imágenes seleccionadas se pueden observar seleccionando la opción Diferencia Logarítmica que incluye todas las diferencias en retrodispersión.",
    "change_compare_preselection_text": "Seleccione dos escenas, ESCENA A y ESCENA B, y luego haga clic en VER CAMBIO. La dirección de la órbita se bloquea con la primera selección para consistencia y resultados de cambio más confiables.",

    "backscatter": "Retrodispersión",
    "vv_amplitude": "Amplitud VV",
    "vh_amplitude": "Amplitud VH",
    "polarization": "Polarización",

    "doc_quick_reference_guide_title": "Guía de Referencia Rápida de Sentinel-1 SAR",
    "doc_about_this_user_guide_section_title": "Acerca de Esta Guía de Usuario",
    "doc_about_this_user_guide_section_content": "Esta guía de referencia rápida tiene como objetivo proporcionar una visión técnica general y contexto para las imágenes SAR Sentinel-1 que ve en el Explorador Sentinel-1. No pretende ser una guía técnica exhaustiva.",
    "doc_sentinel_1_section_title": "Sentinel-1",
    "doc_mission_section_title": "Misión",
    "doc_mission_section_content": "La misión Sentinel-1 está diseñada como una constelación de dos satélites que llevan sensores de radar avanzados para recopilar imágenes de la superficie terrestre tanto de día como de noche y en todas las condiciones climáticas.",
    "doc_coverage_section_title": "Cobertura",
    "doc_coverage_section_content": "La cobertura total es global e incluye imágenes desde 2014 hasta el presente. Sin embargo, en diciembre de 2021, Sentinel-1B experimentó una anomalía de energía que resultó en la pérdida permanente de transmisión de datos. De 2022 a 2024, la misión ha continuado con un solo satélite, Sentinel-1A, afectando la cobertura y frecuencia de recopilación. En el cuarto trimestre de 2024, se lanzará Sentinel-1C y la misión volverá a operar como una constelación de dos satélites.",
    "doc_data_acquisition_section_title": "Adquisición de Datos",
    "doc_data_acquisition_section_content_1": "Los sensores activos Sentinel-1 recopilan datos aprovechando el radar de apertura sintética (SAR) de banda C. Los sensores recopilan datos enviando y recibiendo activamente señales de microondas que rebotan en la superficie terrestre. Los ecos devueltos al sensor se conocen como retrodispersión. Las mediciones de esta retrodispersión proporcionan información sobre las características de la superficie en cualquier ubicación determinada. Más información sobre retrodispersión a continuación.",
    "doc_data_acquisition_section_content_2": "Debido a que las señales de microondas no dependen de la iluminación solar y no son impedidas por nubes, neblina y humo, Sentinel-1 recopila imágenes de la superficie terrestre día y noche y en todas las condiciones climáticas.",
    "doc_data_acquisition_section_figure_caption": "Figura 1. Sentinel-1 aprovecha la energía de luz en la porción de microondas del espectro electromagnético. Fuente de la imagen EMS: <a class=\"underline\" target=\"_blank\" href=\"https://webbtelescope.org/contents/media/images/4182-Image\" rel=\"noreferrer\">NASA, ESA, CSA, Joseph Olmsted (STScI)</a>",
    "doc_backscatter_section_title": "Retrodispersión",
    "doc_backscatter_section_content_1": "Como se señaló en la sección anterior, los ecos de las señales de microondas de la superficie terrestre se conocen como retrodispersión. De la retrodispersión se obtienen dos tipos de información: amplitud y fase. La amplitud de la retrodispersión proporciona información sobre las características de la superficie en cualquier ubicación determinada. Para los propósitos de este documento, solo nos enfocamos en la amplitud de la retrodispersión. Más retrodispersión recibida = mayor retorno de energía = mayor amplitud = píxeles más brillantes. Más sobre esto en la sección Interpretación de Imágenes.",
    "doc_backscatter_section_content_2": "Uno de los factores más importantes que influyen en la amplitud de la retrodispersión es la rugosidad de la superficie. Una superficie muy lisa, como agua o pavimento, resulta en una alta reflexión especular donde las señales de microondas se reflejan lejos del sensor con poco o ningún retorno de retrodispersión. En contraste, una superficie muy rugosa causa dispersión difusa y un volumen relativamente alto de retorno.",
    "doc_backscatter_section_content_3": "Como se señaló anteriormente, las superficies más rugosas producen dispersión difusa, lo que resulta en más energía devuelta al sensor. Los doseles de árboles tienden a causar dispersión volumétrica, lo que resulta en retornos relativamente más bajos. Objetos como edificios y barcos pueden causar lo que se conoce como doble rebote, lo que resulta en retornos muy fuertes con la mayor parte de la señal original dirigida de vuelta al sensor. Este efecto se amplifica cuando el objeto vertical está adyacente a una superficie muy lisa que de otro modo resultaría en reflexión especular (por ejemplo, un barco en agua lisa).",
    "doc_backscatter_section_content_4": "La polarización de las señales de microondas también puede contribuir a la amplitud general de la retrodispersión. Sentinel-1 es un sensor de polarización dual. Transmite señales de microondas que están orientadas verticalmente en relación con el plano de la superficie terrestre. Si bien la retrodispersión a menudo mantiene su orientación vertical original, las señales eco pueden cambiar de orientación y volver horizontalmente. Esta polarización dual se expresa como VV y VH, donde el primer carácter denota la orientación transmitida y el segundo denota la orientación recibida. Debe notarse que los tipos de dispersión descritos anteriormente no contribuyen igualmente a cada polarización. Más sobre esto en la siguiente sección.",
    "doc_backscatter_section_figure_1_caption": "Figura 1. Fuente: <a class=\"underline\" target=\"_blank\" href=\"https://gis1.servirglobal.net/TrainingMaterials/SAR/Chp2Content.pdf\" rel=\"noreferrer\">El Manual SAR</a>",
    "doc_backscatter_section_figure_2_caption": "Figura 2. Fuente: <a class=\"underline\" target=\"_blank\" href=\"https://gis1.servirglobal.net/TrainingMaterials/SAR/Chp2Content.pdf\" rel=\"noreferrer\">El Manual SAR</a>",
    "doc_image_interpretation_section_title": "Interpretación de Imágenes",
    "doc_image_interpretation_section_content_1": "Las imágenes Sentinel-1 disponibles en ArcGIS Living Atlas y utilizadas en el Explorador Sentinel-1 no incluyen la porción de fase de los datos SAR, que incluye la medición del tiempo que tarda en transmitir y recibir las señales de microondas. En cambio, las imágenes proporcionan solo la amplitud, la cantidad de energía devuelta de las señales transmitidas.",
    "doc_image_interpretation_section_content_2": "Las imágenes proporcionadas aquí son Radiométricamente Corregidas por Terreno (RTC), lo que las convierte en un producto cartográfico listo para ciertos tipos de visualización y análisis. Estos incluyen aplicaciones como inundaciones, detección de cambios, agricultura, calidad del agua, deforestación y más.",
    "doc_image_interpretation_section_guide": "Al visualizar las imágenes RTC Sentinel-1, considere las siguientes pautas generales:",
    "doc_image_interpretation_smoother_surfaces": "Superficies más lisas = Menor retrodispersión = Píxeles más oscuros",
    "doc_image_interpretation_rougher_surfaces": "Superficies más rugosas = Mayor retrodispersión = Píxeles más brillantes",
    "doc_image_interpretation_water_bodies": "Cuerpos de agua/suelos húmedos = Menor retrodispersión = Píxeles más oscuros",
    "doc_image_interpretation_vertical_objects": "Objetos verticales = Mayor retrodispersión = Píxeles más brillantes",
    "doc_image_interpretation_thicker_vegetation": "Vegetación más densa = Menor retrodispersión = Píxeles más oscuros",
    "doc_image_interpretation_section_content_3": "En algunos casos, es necesario considerar múltiples factores simultáneamente. Por ejemplo, los cuerpos de agua generalmente tienen mayor reflectividad de señal lejos del sensor, lo que resulta en menor retrodispersión y una apariencia más oscura. Sin embargo, una superficie de agua rugosa resultará en mayor retrodispersión y aparecerá más brillante que una superficie de agua lisa.",
    "doc_image_interpretation_section_content_4": "Como se señaló en la sección anterior, Sentinel-1 tiene polarización dual. Cada polarización, VV y VH, se almacena como bandas separadas en el producto de imagen RTC, donde la banda-1 es VV, y la banda-2 es VH. Cada banda puede usarse de forma independiente o en conjunto entre sí, para visualización y análisis. Las señales VH son más prevalentes en áreas de dispersión volumétrica. Esto hace que VH sea útil para determinar ciertos tipos de cobertura terrestre, como áreas forestadas frente a no forestadas.",
    "doc_references_section_title": "Referencias e información adicional",
    "doc_references_section_content_1": "<a class=\"underline\" href=\"https://hyp3-docs.asf.alaska.edu/guides/introduction_to_sar/\" target=\"_blank\" rel=\"noreferrer\">ASF – Introducción al SAR</a>",
    "doc_references_section_content_2": "<a class=\"underline\" href=\"https://ntrs.nasa.gov/api/citations/20190002563/downloads/20190002563.pdf\" target=\"_blank\" rel=\"noreferrer\">SERVIR – El Manual SAR</a>",
  
    "about_the_data_title": "Acerca de los datos",
    "about_the_data_content_1": "Sentinel-1 es un sistema y misión de imágenes de Radar de Apertura Sintética (SAR) espacial de la Agencia Espacial Europea y la Comisión Europea. La misión se lanzó y comenzó a recopilar imágenes en 2014.",
    "about_the_data_content_2": "Los datos RTC de Sentinel-1 en esta colección son un producto listo para análisis derivado de los productos de Nivel-1 Detectados de Rango Terrestre (GRD) producidos por la Agencia Espacial Europea. La Corrección Radiométrica del Terreno (RTC) tiene en cuenta las variaciones del terreno que afectan tanto a la posición de un punto determinado en la superficie terrestre como al brillo del retorno del radar.",
    "about_the_data_content_3": "Con la capacidad de ver a través de la cobertura de nubes y humo, y porque no depende de la iluminación solar de la superficie terrestre, Sentinel-1 puede recopilar imágenes útiles en la mayoría de las condiciones climáticas, tanto de día como de noche. Estos datos son buenos para una amplia gama de aplicaciones terrestres y marítimas, desde el mapeo de inundaciones, hasta la deforestación, derrames de petróleo y más.",
    "about_the_app_title": "Acerca de la aplicación",
    "about_the_app_content_1": "Las imágenes SAR Sentinel-1 ayudan a rastrear y documentar el uso del suelo y los cambios en el terreno asociados con el cambio climático, la urbanización, la sequía, los incendios forestales, la deforestación y otros procesos naturales y actividades humanas.",
    "about_the_app_content_2": "A través de una experiencia de usuario intuitiva, esta aplicación aprovecha una variedad de capacidades de ArcGIS para explorar y comenzar a desbloquear la riqueza de información que proporciona Sentinel-1. Algunas de las capacidades clave incluyen:",
    "about_the_app_capability_1": "Exploración visual de un mosaico global dinámico de las últimas escenas disponibles.",
    "about_the_app_capability_2": "Combinaciones de bandas/polarización e índices en tiempo real para visualización y análisis.",
    "about_the_app_capability_3": "Búsqueda interactiva de escenas por ubicación, tiempo y dirección de órbita.",
    "about_the_app_capability_4": "Cambio visual por tiempo y renderizaciones con modos de Deslizamiento y Animación.",
    "about_the_app_capability_5": "Análisis como enmascaramiento de umbral y perfiles temporales para vegetación, agua, temperatura de la superficie terrestre y más.",
    "about_attribution_and_terms_title": "Atribución y Términos de Uso",
    "about_attribution_and_terms_content_1": "Imágenes RTC Sentinel-1 – Esri, Microsoft, Agencia Espacial Europea, Comisión Europea",
    "about_attribution_and_terms_content_2": "Imágenes Fuente RTC Sentinel-1 – Microsoft",
    "about_attribution_and_terms_content_3": "Las imágenes fuente están alojadas en Microsoft Planetary Computer bajo una licencia abierta <a class=\"underline\" rel=\"noreferrer\" href=\"https://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0</a>.",
    "about_attribution_and_terms_content_4": "Servicio de Imágenes RTC Sentinel-1 – Esri",
    "about_attribution_and_terms_content_5": "Este trabajo está licenciado bajo el Acuerdo de Licencia Maestra de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver Resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver Términos de Uso</a>",
    "about_attribution_and_terms_content_6": "Explorador Sentinel-1 - Esri",
    "about_attribution_and_terms_content_7": "Esta aplicación está licenciada bajo el Acuerdo de Licencia Maestra de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver Resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver Términos de Uso</a>",
    "about_attribution_and_terms_content_8": "Esta aplicación se proporciona con fines informativos. La exactitud de la información proporcionada está sujeta a la exactitud de los datos fuente.",
    "about_attribution_and_terms_content_9": "La información contenida en las descripciones de Lugares Interesantes se obtuvo de Wikipedia."
  
}