{
    "sentinel_2_explorer": "Explorador Sentinel-2",
    "esri_sentinel_2_explorer": "ESRI | Explorador Sentinel-2",
    "sentinel_2_explorer_attribution": "Imágenes Sentinel-2 cortesía de la Agencia Espacial Europea, la Comisión Europea y Microsoft",
    "dynamic_mode_info": "En la visualización actual del mapa, se priorizan las escenas más recientes y con menos nubes del archivo Sentinel-2, fusionándolas dinámicamente en una sola capa de imagen en mosaico. A medida que explora, el mapa continúa obteniendo y renderizando dinámicamente las mejores escenas disponibles.",
    "fucino_name": "Fucino",
    "fucino_label": "Centro Espacial Fucino",
    "fucino_description": "Escondido en esta área agrícola se encuentra el Centro Espacial Fucino, rodeado completamente por campos. Con 170 antenas, el Centro Espacial Fucino es el telepuerto civil más grande del mundo para el control de satélites artificiales. Alberga uno de los dos centros de control que gestionan Galileo, el sistema europeo de posicionamiento y navegación por satélite.",
    "mississippi_name": "Mississippi",
    "mississippi_label": "Delta del Río Mississippi",
    "mississippi_description": "El Delta del Río Mississippi es una zona de tres millones de acres (4.700 millas cuadradas; 12.000 km²) que se extiende desde la Bahía Vermilion en el oeste hasta las Islas Chandeleur en el este, en la costa sureste de Luisiana. Es una de las áreas más grandes de humedales costeros en los Estados Unidos y el séptimo delta fluvial más grande de la Tierra.",
    "rub_al_khali_name": "Rub' al Khali",
    "rub_al_khali_label": "Desierto Rub' al Khali",
    "rub_al_khali_description": "El Rub' al Khali, o Cuarto Vacío, es un desierto que abarca la mayor parte del tercio sur de la Península Arábiga. La mayor parte del terreno son ergs, con dunas de arena de hasta 250 metros (820 pies) de altura, intercaladas con llanuras de grava y yeso. Esta área se caracteriza por dunas de arena y salares salobres. Las dunas son naturalmente de color naranja rojizo debido a la presencia de feldespato.",
    "wilpena_pound_name": "Wilpena Pound",
    "wilpena_pound_label": "Wilpena Pound",
    "wilpena_pound_description": "Wilpena Pound es un gran anfiteatro natural ubicado en el corazón del Parque Nacional Ikara-Flinders Ranges en Australia Meridional. Aunque parece estar formado por una sola cadena montañosa, en realidad está rodeado por dos cadenas. El pico más alto en Wilpena Pound, que también es el más alto de las Flinders Ranges, es St Mary Peak con 1.171 m. 'Pound' es un término inglés antiguo para un recinto ganadero generalmente rodeado por muros de piedra. Los geólogos usan el término para formaciones rocosas que se asemejan a tales recintos a escala masiva.",
    "richat_name": "Richat",
    "richat_label": "Estructura de Richat (Ojo del Sahara)",
    "richat_description": "La Estructura de Richat, también conocida como el Ojo del Sahara, es una destacada formación geológica circular en el Desierto del Sahara. Es una cúpula geológica erosionada, de 40 km (25 millas) de diámetro, que expone roca sedimentaria en capas que aparecen como anillos concéntricos.",
    "emi_koussi_name": "Emi Koussi",
    "emi_koussi_label": "Emi Koussi",
    "emi_koussi_description": "Emi Koussi es un volcán escudo piroclástico que se encuentra en el extremo sureste de las Montañas Tibesti en el norte de Chad. La montaña más alta del Sahara, alcanza una elevación de 3.447 metros (11.309 pies). La cumbre de Emi Koussi está formada por dos calderas superpuestas, que juntas forman una caldera elíptica de 15 por 11 kilómetros (9,3 x 6,8 millas) de ancho que se extiende de noroeste a sureste.",
    "tanezrouft_name": "Tanezrouft",
    "tanezrouft_label": "Tanezrouft",
    "tanezrouft_description": "El Tanezrouft es una vasta llanura estéril en Argelia, a menudo referida como la 'Tierra del Terror'. Una de las partes más desoladas del desierto del Sahara, la región no tiene residentes permanentes y es conocida por sus temperaturas elevadas y escaso acceso a agua y comida. El terreno muestra evidencia de erosión por agua que ocurrió hace muchos años, cuando el clima del Desierto del Sahara era mucho más húmedo. Hoy en día, el terreno está moldeado por la erosión del viento y frecuentes tormentas de arena.",
    "santa_cruz_name": "Santa Cruz",
    "santa_cruz_label": "Departamento de Santa Cruz",
    "santa_cruz_description": "Santa Cruz es el más grande de los nueve departamentos constituyentes de Bolivia. La economía del departamento depende en gran medida de la agricultura y la expansión agraria está aumentando rápidamente en el área de Santa Cruz. El método de cultivo y deforestación que se muestra aquí se caracteriza por patrones radiales con pequeños asentamientos en el centro de cada parcela.",
    "kumpupintil_name": "Kumpupintil",
    "kumpupintil_label": "Lago Kumpupintil",
    "kumpupintil_description": "Anteriormente conocido como Lago Disappointment, este lago de 33.000 hectáreas (82.000 acres) normalmente está seco, excepto durante períodos muy húmedos. El lago, conocido por el pueblo Martu del Desierto Occidental como Kumpupintil, fue nombrado Lago Disappointment (Desilusión) por el explorador Frank Hann en 1897. Él notó que los arroyos en el área fluían hacia el interior, y los siguió, esperando encontrar un gran lago de agua dulce. En cambio, encontró desilusión.",

    "natural_color_description": "Bandas de color natural rojo, verde, azul (4, 3, 2) mostradas con ajuste de rango dinámico aplicado.",
    "natural_color_label": "Color Natural",
    "agriculture_description": "Bandas infrarrojo de onda corta-1, infrarrojo cercano, azul (11, 8, 2) con ajuste de rango dinámico aplicado. La vegetación vigorosa aparece en verde brillante, la vegetación estresada en verde apagado y las áreas sin vegetación en marrón.",
    "agriculture_label": "Agricultura",
    "color_infrared_description": "Bandas infrarrojo cercano, rojo, verde (8,4,3) con ajuste de rango dinámico aplicado. La vegetación saludable aparece en rojo brillante mientras que la vegetación estresada aparece en rojo apagado.",
    "color_infrared_label": "Color IR",
    "short_wave_infrared_description": "Bandas infrarrojo de onda corta-2, infrarrojo de onda corta-1, rojo (12, 11, 4) con ajuste de rango dinámico aplicado.",
    "short_wave_infrared_label": "IR de onda corta",
    "urban_description": "Bandas infrarrojo de onda corta-2, infrarrojo de onda corta-1, rojo (12, 11, 4) con ajuste de rango dinámico aplicado.",
    "urban_label": "Urbano",
    "ndvi_colorized_description": "Índice de vegetación de diferencia normalizada (NDVI) con mapa de colores. El verde oscuro representa vegetación vigorosa y el marrón representa vegetación escasa. Se calcula como (b8 - b4) / (b8 + b4) y es adecuado para monitorear vegetación, cobertura terrestre y salud de las plantas.",
    "ndvi_colorized_label": "NDVI",
    "ndmi_colorized_description": "Índice de Humedad de Diferencia Normalizada con mapa de colores. Los humedales y áreas húmedas aparecen en azul mientras que las áreas secas están representadas por colores amarillo intenso y marrón. Se calcula como NIR(B8)-SWIR1(B11)/NIR(B8)+SWIR1(B11).",
    "ndmi_colorized_label": "NDMI",
    "mndwi_colorized_description": "Índice de Agua de Diferencia Normalizada Modificado con mapa de colores calculado como (b3 - b11) / (b3 + b11). Los humedales y áreas húmedas varían de verde claro a azul oscuro. Esta plantilla es solo para visualización y no debe usarse como entrada para análisis.",
    "mndwi_colorized_label": "MNDWI",
    "bathymetric_description": "Bandas rojo, verde, costero/aerosol (4, 3, 1) con ajuste de rango dinámico aplicado. Útil en aplicaciones de mapeo batimétrico.",
    "bathymetric_label": "Batimétrico",
    "geology_description": "Bandas infrarrojo de onda corta-2, infrarrojo de onda corta-1, azul (12, 11, 2) con ajuste de rango dinámico aplicado. Resalta características geológicas.",
    "geology_label": "Geología",

    "about_data_section_1": "La misión Copernicus Sentinel-2 proporciona imágenes ópticas para una amplia gama de aplicaciones, incluido el monitoreo terrestre, acuático y atmosférico. Desde 2015, la misión se basa en una constelación de dos satélites idénticos que vuelan en tándem y cubren todas las tierras y aguas costeras de la Tierra cada cinco días.",
    "about_data_section_2": "Cada satélite lleva un sensor multiespectral que genera imágenes ópticas en la parte visible, infrarroja cercana e infrarroja de onda corta del espectro electromagnético. Las imágenes contienen un total de 13 bandas espectrales con resoluciones de 10 m, 20 m y 60 m.",
    "about_data_section_3": "El archivo de imágenes Sentinel-2 Nivel-2A está disponible en <a href=\"https://livingatlas.arcgis.com/en/home/\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">ArcGIS Living Atlas of the World</a> como un servicio de imágenes dinámico habilitado para el tiempo, accesible a través del sistema ArcGIS y utilizado para impulsar esta aplicación. Para más información sobre el servicio y los datos, consulte <a href=\"https://www.arcgis.com/home/item.html?id=255af1ceee844d6da8ef8440c8f90d00\" target=\"_blank\" class=\"underline\" rel=\"noreferrer\">Sentinel-2 Nivel-2A</a>.",

    "about_app_section_1": "Las imágenes multiespectrales Sentinel-2 ayudan a rastrear y documentar el uso y cambio de la tierra asociados con el cambio climático, urbanización, sequía, incendios forestales, deforestación y otros procesos naturales, desastres y actividad humana.",
    "about_app_section_2": "A través de una experiencia de usuario intuitiva, esta aplicación aprovecha una variedad de capacidades de ArcGIS para explorar y comenzar a desbloquear la gran cantidad de información que proporciona Sentinel-2. Algunas de las capacidades clave incluyen:",
    "about_app_list_item_1": "Exploración visual de un mosaico global dinámico de las mejores escenas disponibles de Sentinel-2.",
    "about_app_list_item_2": "Combinaciones de bandas multiespectrales e índices en tiempo real para visualización y análisis.",
    "about_app_list_item_3": "Búsqueda interactiva de escenas por ubicación, sensor, tiempo y cobertura de nubes.",
    "about_app_list_item_4": "Cambio visual por tiempo y comparación de diferentes representaciones, con modos de deslizamiento y animación.",
    "about_app_list_item_5": "Análisis como enmascaramiento por umbral y perfiles temporales para vegetación, agua y más.",

    "terms_of_use_service_header": "Imágenes Sentinel-2 Nivel-2A – Esri, ESA, Comisión Europea, Microsoft",
    "terms_of_use_service_section_1_header": "Imágenes fuente Sentinel-2 – ESA, Comisión Europea",
    "terms_of_use_service_section_1_desc": "El acceso y uso de los Datos e Información de Servicios de Copernicus Sentinel está regulado por la ley de la UE. En particular, la ley establece que los usuarios tendrán acceso gratuito, completo y abierto a los Datos e Información de Servicios de Copernicus Sentinel sin ninguna garantía expresa o implícita, incluso en cuanto a calidad e idoneidad para cualquier propósito. <a class=\"underline\" rel=\"noreferrer\" href=\"https://sentinel.esa.int/documents/247904/690755/Sentinel_Data_Legal_Notice\" target=\"_blank\">Más…</a>",
    "terms_of_use_service_section_2_header": "Servicio de Imágenes Sentinel-2 - Esri",
    "terms_of_use_service_section_2_desc": "Este trabajo está licenciado bajo el Acuerdo de Licencia Maestro de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver Resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver Términos de Uso</a>",

    "terms_of_use_app_header": "Aplicación Explorador Sentinel-2 - Esri",
    "terms_of_use_app_section_1": "Esta aplicación está licenciada bajo el Acuerdo de Licencia Maestro de Esri. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">Ver Resumen</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">Ver Términos de Uso</a>",
    "terms_of_use_app_section_2": "Esta aplicación se proporciona con fines informativos. La precisión de la información proporcionada está sujeta a la precisión de los datos de origen."
}
