{
    "esri_nlcd_land_cover_explorer_title": "Esri | NLCD Land Cover Explorer",
    "animation_metadata": "Esri, USGS",
    "map_attribution": "Esri, USGS",
    "landsat_layer_title": "Landsat Imagery",
    "land_cover_layer_title": "NLCD Land Cover",
    "renderer_natural_color_label": "Natural Color",
    "renderer_natural_color_description": "Natural Color bands red, green, blue (4, 3, 2) displayed with dynamic range adjustment applied.",
    "renderer_swir_label": "SWIR",
    "renderer_swir_description": "Bands shortwave IR-2, shortwave IR-1, red (7, 6, 4) with dynamic range adjustment applied.",
    "renderer_agriculture_label": "Agriculture",
    "renderer_agriculture_description": "Bands shortwave IR-1, near-IR, blue (6, 5, 2) with dynamic range adjustment applied. Vigorous veg. is bright green, stressed veg. dull green and bare areas as brown.",
    "renderer_ndvi_label": "NDVI",
    "renderer_ndvi_description": "Normalized difference vegetation index (NDVI) with a color map applied. <br/><br/>NDVI is calculated as (NIR - R) / (NIR + R). <br/><br/>Dark green is thick vigorous vegetation, brown to tan represents sparse or dry vegetation to bare ground, and white is indicative of water.",
    "renderer_color_ir_label": "Color IR",
    "renderer_color_ir_description": "Bands near-IR, red, green (5, 4, 3) with dynamic range adjustment applied. Healthy vegetation is bright red while stressed vegetation is dull red.",
    "renderer_ndmi_label": "NDMI",
    "renderer_ndmi_description": "Normalized Difference Moisture Index with a color map applied. <br/><br/>NDMI is calculated as (NIR - SWIR1) / (NIR + SWIR1). <br/><br/>Areas of higher moisture content range from dark blue to light blue while the driest areas range from tan to white.",
    "output_webmap_default_title": "NLCD Land Cover Exlorer export map",
    "output_webmap_default_snippet": "NLCD land use/land cover time series of the USA.",
    "output_webmap_default_tags": "Landsat, Land Use, Land Cover, LULC, Living Atlas",
    "Open Water": "Open Water",
    "Open Water_description": "Areas of open water, generally with less than 25% cover of vegetation or soil.",
    "Perennial Snow/Ice": "Perennial Snow/Ice",
    "Perennial Snow/Ice_description": "Areas characterized by a perennial cover of ice and/or snow, generally greater than 25% of total cover.",
    "Developed Open Space": "Developed Open Space",
    "Developed Open Space_description": "Areas with a mixture of some constructed materials, but mostly vegetation in the form of lawn grasses. Impervious surfaces account for less than 20% of total cover. These areas most commonly include large-lot single-family housing units, parks, golf courses, and vegetation planted in developed settings for recreation, erosion control, or aesthetic purposes.",
    "Developed Low Intensity": "Developed Low Intensity",
    "Developed Low Intensity_description": "Areas with a mixture of constructed materials and vegetation. Impervious surfaces account for 20% to 49% percent of total cover. These areas most commonly include single-family housing units.",
    "Developed Medium Intensity": "Developed Medium Intensity",
    "Developed Medium Intensity_description": "Areas with a mixture of constructed materials and vegetation. Impervious surfaces account for 50% to 79% of the total cover. These areas most commonly include single-family housing units.",
    "Developed High Intensity": "Developed High Intensity",
    "Developed High Intensity_description": "Highly developed areas where people reside or work in high numbers. Examples include apartment complexes, row houses and commercial/industrial. Impervious surfaces account for 80% to 100% of the total cover.",
    "Barren Land": "Barren Land",
    "Barren Land_description": "Areas of bedrock, desert pavement, scarps, talus, slides, volcanic material, glacial debris, sand dunes, strip mines, gravel pits and other accumulations of earthen material. Generally, vegetation accounts for less than 15% of total cover.",
    "Deciduous Forest": "Deciduous Forest",
    "Deciduous Forest_description": "Areas dominated by trees generally greater than 5 meters tall, and greater than 20% of total vegetation cover. More than 75% of the tree species shed foliage simultaneously in response to seasonal change.",
    "Evergreen Forest": "Evergreen Forest",
    "Evergreen Forest_description": "Areas dominated by trees generally greater than 5 meters tall, and greater than 20% of total vegetation cover. More than 75% of the tree species maintain their leaves all year. Canopy is never without green foliage.",
    "Mixed Forest": "Mixed Forest",
    "Mixed Forest_description": "Areas dominated by trees generally greater than 5 meters tall, and greater than 20% of total vegetation cover. Neither deciduous nor evergreen species are greater than 75% of total tree cover.",
    "Shrub/Scrub": "Shrub/Scrub",
    "Shrub/Scrub_description": "Areas dominated by shrubs; less than 5 meters tall with shrub canopy typically greater than 20% of total vegetation. This class includes true shrubs, young trees in an early successional stage or trees stunted from environmental conditions.",
    "Grassland/Herbaceous": "Grassland/Herbaceous",
    "Grassland/Herbaceous_description": "Areas dominated by gramanoid or herbaceous vegetation, generally greater than 80% of total vegetation. These areas are not subject to intensive management such as tilling, but can be utilized for grazing.",
    "Pasture/Hay": "Pasture/Hay",
    "Pasture/Hay_description": "Areas of grasses, legumes, or grass-legume mixtures planted for livestock grazing or the production of seed or hay crops, typically on a perennial cycle. Pasture/hay vegetation accounts for greater than 20% of total vegetation.",
    "Cultivated Crops": "Cultivated Crops",
    "Cultivated Crops_description": " areas used for the production of annual crops, such as corn, soybeans, vegetables, tobacco, and cotton, and also perennial woody crops such as orchards and vineyards. Crop vegetation accounts for greater than 20% of total vegetation. This class also includes all land being actively tilled.",
    "Woody Wetlands": "Woody Wetlands",
    "Woody Wetlands_description": "Areas where forest or shrubland vegetation accounts for greater than 20% of vegetative cover and the soil or substrate is periodically saturated with or covered with water.",
    "Emergent Herbaceous Wetlands": "Emergent Herbaceous Wetlands",
    "Emergent Herbaceous Wetlands_description": "Areas where perennial herbaceous vegetation accounts for greater than 80% of vegetative cover and the soil or substrate is periodically saturated with or covered with water.",
    "change_compare_graph_tooltip_template": "{{pctEarlierYear}}% in {{fromYear}} and {{pctLaterYear}}% in {{toYear}}, a change of {{plusOrMinusSign}}{{pctChange}}% of the total area.",

    "about_panel_header": "ESRI | NLCD Land Cover Explorer",
    "about_data_title": "About the data",
    "about_data_paragraph_1": "Land use land cover (LULC) maps are an increasingly important tool for decision-makers in many industry sectors and developing nations around the world. The information provided by these maps helps inform policy and land management decisions by better understanding and quantifying the impacts of earth processes and human activity.",
    "about_data_paragraph_2": "The <a class=\"underline\" href=\"https://www.usgs.gov/centers/eros/science/annual-nlcd-science-product-user-guide\" target=\"_blank\" rel=\"noreferrer\">Annual NLCD product</a> is available courtesy of the USGS and is made available thought <a class=\"underline\" href=\"https://livingatlas.arcgis.com/en/home/\" target=\"_blank\" rel=\"noreferrer\">ArcGIS Living Atlas of the World</a> The data is the result of a confluence of methodologies from past land cover projects together with modern innovations in geospatial deep learning technologies to create the next generation of land cover and land change information.",

    "about_app_title": "About the app",
    "about_app_paragraph_1": "One of the foremost capabilities of this app is dynamic change analysis. The app provides dynamic visual and statistical change by comparing annual slices of the NLCD Land Cover data as you explore the map.",
    "about_app_paragraph_2": "Overview of capabilities:",
    "about_app_capability_1": "Visual change analysis with either 'Animate Mode' or 'Swipe Mode'",
    "about_app_capability_2": "Dynamic statistical change analysis by year, map extent, and class",
    "about_app_capability_3": "Filter by selected land cover class",
    "about_app_capability_4": "Imagery mode for visual investigation and validation of land cover",
    "about_app_capability_5": "Select imagery renderings (e.g. SWIR to visualize forest burn scars)",

    "attribution_title": "Attribution and Terms of Use",
    "nlcd_attribution_title": "<span class=\"font-bold\">Annual NLCD Land Cover Data</span> – USGS",
    "nlcd_attribution_license": "U.S. Geological Survey (USGS), 2024, Annual NLCD Collection 1 Science Products: U.S. Geological Survey data release. <a class=\"underline\" href=\"https://www.sciencebase.gov/catalog/item/655ceb8ad34ee4b6e05cc51a\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>.",

    "app_attribution_title": "<span class=\"font-bold\">NLCD Land Cover Explorer App</span> - Esri",
    "app_attribution_license": "This app is licensed under the Esri Master License Agreement. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">View Summary</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>",
    "app_attribution_disclaimer": "This app is provided for informational purposes. The accuracy of the information provided is subject to the accuracy of the source data."
}