{
    "sentinel_1_explorer": "__Sentinel-1 Explorer",
    "esri_sentinel_1_explorer": "__ESRI | Sentinel-1 Explorer",
    "temproal_profile_header_tooltip": "__The most recent scene within each month in the selected time interval, and with the same orbit direction, will be sampled to show a temporal profile and trend for the selected point and category.",
    "composite": "__Composite",
    "composite_header_tooltip": "__View changes over time for up to three selected images at once. Each selected image is used as an individual band in a dynamically generated three band RGB composite image. Color variations in the resulting composite image represent changes in the land cover over time. <br/>For example, elements with a high backscatter in the scene used as the red band will have a stronger red hue in the composite image. Elements with a high backscatter in the red scene and the blue scene, and low backscatter in the green scene, will appear purple. And so on. Areas with more consistent backscatter, meaning little to no change over time, will appear as shades of gray.",
    "composite_instructions_layer_off": "__Select scenes to apply to the Red, Green, and Blue color bands to create a composite RGB image, a hue-based change detection.",
    "composite_instructions_layer_on": "__The composite image blends the three Red, Green, and Blue input scenes into a composite RGB image. The resulting colors communicate the varied reflectance across dates.",
    "render_composite_as": "__Render composite as",
    "clear_scene_selection": "__Clear all scene selections",
    "composite_legend_instruction": "__Lighter colors are higher overall backscatter and darker colors are lower.",
    "higher_backscatter": "__Higher backscatter",
    "lower_backscatter": "__Lower backscatter",
    "choose_red_band": "__Choose Red band",
    "choose_green_band": "__Choose Green band",
    "choose_blue_band": "__Choose Blue band",
    "view_composite": "__View composite",
    "swap_red_green": "__swap red and green band",
    "swap_green_blue": "__swap green and blue band",

    "ship_urban_index_unavailable": "__Ship and Urban Index Masks are currently unavailable to Save",
    "dynamic_mode_info": "__In the current map display, the most recent scenes from the Sentinel-1 archive are prioritized and dynamically fused into a single mosaicked image layer. As you explore, the map continues to dynamically fetch and display the best available scenes at each location.",

    "false_color_db_with_dra_description": "__VV and VH refer to the Vertical or Horizontal orientation of the radar signals as they are transmitted to, and returned from, Earth's surface. VV is particularly good for characterizing soil and water surfaces while VH for canopy vs bare ground.<br /><br />See the RENDERER information tool tip as well as the Sentinel-1 SAR Quick Reference Guide in the app title bar for more information on VV and VH polarizations.<br /><br /> The RGB image is composited as follows: Red=VV, Green=VH, B=VV-VH in decibel (dB) scale.",
    "false_color_db_with_dra_label": "__False Color",
    
    "vv_db_colorized_description": "__VV refers to a signal sent in a vertical orientation and returned in a vertical orientation. VV signals are strongest when they reflect off and return from vertically oriented surface features and are good for characterizing soil and water surfaces.<br /><br />See the RENDERER information tool tip as well as the Sentinel-1 SAR Quick Reference Guide in the app title bar for more information on VV and VH polarizations.<br /><br /> This is a single band renderer with a color ramp applied for visualization.",
    "vv_db_colorized_label": "__Colorized VV",
    
    "vh_db_colorized_description": "__VH refers to a signal sent in a vertical orientation and returned in a horizontal orientation. This cross polarization typically occurs with volumetric targets such as tree canopies. VH signals are strongest when they reflect off and return from horizontally oriented surface features and are good for helping to distinguish canopy vs bare ground.<br /><br />See the RENDERER information tool tip as well as the Sentinel-1 SAR Quick Reference Guide in the app title bar for more information on VV and VH polarizations.<br /><br /> This is a single band renderer with a color ramp applied for visualization.",
    "vh_db_colorized_label": "__Colorized VH",
    
    "swi_colorized_description": "__Sentinel-1 Water Index with a color map. Wetlands and moist areas range from light green to dark blue.<br /><br /> Computed as (0.1747 * dB_vv) + (0.0082 * dB_vh * dB_vv) + (0.0023 * dB_vv ^ 2) - (0.0015 * dB_vh ^ 2) + 0.1904.",
    "swi_colorized_label": "__Water Index ",
    
    "water_anomaly_index_colorized_description": "__A water anomaly index with a color map applied. Increased water anomalies are indicated by bright red, orange, and yellow colors. Water anomalies can include oil, industrial pollutants, sewage, red ocean tides, seaweed blobs, turbidity, and more.<br /><br /> Computed as Ln(0.01/(0.01 + VV*2)).",
    "water_anomaly_index_colorized_label": "__Water Anomaly",
    "renderer_header_tooltip": "__<div class='text-left'><p class='mb-2'>Sentinel-1 SAR sensors send and receive radar pulses that echo off the Earth's surface. The echoes returned to the sensor are known as radar backscatter. The amplitude (strength) of the backscatter varies depending on the characteristics of the surface at any given location, resulting in variable dark to bright pixels. Consider the following:</p><p>Smoother surfaces = Lower backscatter = Darker pixels</p><p>Rougher surfaces = Higher backscatter = Brighter pixels</p><p>Water bodies/wet soils = Lower backscatter = Darker pixels</p><p>Vertical objects = Higher backscatter = Brighter pixels</p><p>Thicker vegetation = Lower backscatter = Darker pixels</p><p class='mt-2'>NOTE: In some cases, multiple factors need to be considered simultaneously. For example, water bodies generally have greater signal reflectivity away from the sensor, resulting in lower backscatter and a darker appearance. However, a rough water surface will result in higher backscatter and appear brighter than a smooth water surface.</p></div>.",

    "Ascending": "__Ascending",
    "Descending": "__Descending",

    "orbit_filter_tooltip": "__Sentinel-1 imagery is collected day and night, on both the light and dark sides of the Earth. As the satellite travels around the Earth, it naturally alternates orbit directions. The pass from north to south is Descending and the pass from south to north is Ascending. Orbit direction should be considered when comparing different images of the same location. For many applications, it is best to select images with the same orbit direction.",

    "mask_tool_tooltip": "__Radar backscatter values can be used to compute a variety of indices. Different thresholds can be applied to these SAR indices to mask and highlight different characteristics of the Earth's surface.",
    "senitnel1_explorer_attribution": "__Sentinel-1 imagery courtesy of European Space Agency, European Commission, and Microsoft",
    "doc_button_tooltip": "__Learn more about Sentinel-1 SAR imagery",

    "singapore_name": "__Singapore",
    "singapore_label": "__Port of Singapore",
    "singapore_description": "__Due to its strategic location in maritime Southeast Asia, the city of Singapore is home to one of the busiest shipping ports in the world. One fifth of the worlds shipping containers pass through the Port of Singapore. Here you can visually depict shipping vessels in the waters off the southern tip of the Malay Peninsula.",
    
    "crater_lake_name": "__Crater Lake",
    "crater_lake_label": "__Crater Lake",
    "crater_lake_description": "__Crater Lake sits in a volcanic crater in South-central Oregon in the Western United States. The lake partially fills the caldera left by the collapse of Mount Mazama thousands of years ago. With a maximum depth of 2,148 feet (655 meters) it is the deepest lake in the United States and ranks tenth deepest in the world. Here, the body of the lake is depicted using the Sentinel-1 SAR Water Index (SWI).",
    
    "torshavn_name": "__Tórshavn",
    "torshavn_label": "__Tórshavn, Faroe Islands",
    "torshavn_description": "__Tórshavn is the capital and largest city of the Faroe Islands. It is among the cloudiest places in the world averaging only 2.4 hours of sunshine per day and 840 hours per year. Since SAR signals penetrate clouds, Sentinel-1 can collect imagery of the islands even when they are enshrouded with clouds.",
    
    "amazon_estuary_name": "__Amazon Estuary",
    "amazon_estuary_label": "__Amazon Estuary",
    "amazon_estuary_description": "__The Amazon River in South America is the largest river by discharge volume of water in the world and two of the top ten rivers by discharge are tributaries of the Amazon. The river has an average discharge of about 6,591–7,570 km³ (1,581–1,816 mi³) per year, greater than the next seven largest independent rivers combined. The high concentrations of sediment the Amazon carries, and discharges into the Atlantic Ocean, lights up here with this rendering of a water anomaly index.",
    
    "richat_name": "__Richat",
    "richat_label": "__Richat Structure (Eye of the Sahara)",
    "richat_description": "__The Richat Structure, also known as the Eye of the Sahara, is a prominent circular geological feature in the Sahara Desert. It is an eroded geological dome, 40 km (25 mi) in diameter, exposing sedimentary rock in layers that appear as concentric rings.",
    
    "gunak_barlu_name": "__Gunak Barlu",
    "gunak_barlu_label": "__Garig Gunak Barlu National Park",
    "gunak_barlu_description": "__Garig Gunak Barlu is a national park in the Northern Territory of Australia on the Cobourg Peninsula. Its name derives from the local Garig language, and the words gunak (land) and barlu (deep water). It is categorized as an IUCN Category II protected area and is home to all six species of Australian marine turtles: green sea turtles, hawksbill sea turtles, flatback sea turtles, leatherback sea turtles, and olive ridley sea turtles."
}