{
    "sentinel_1_explorer": "Sentinel-1 Explorer",
    "esri_sentinel_1_explorer": "Esri | Sentinel-1 Explorer",
    "temproal_profile_header_tooltip": "The most recent scene within each month in the selected time interval, and with the same orbit direction, will be sampled to show a temporal profile and trend for the selected point and category.",
    "composite": "Composite",
    "composite_header_tooltip": "View changes over time for up to three selected images at once. Each selected image is used as an individual band in a dynamically generated three band RGB composite image. Color variations in the resulting composite image represent changes in the land cover over time. <br/>For example, elements with a high backscatter in the scene used as the red band will have a stronger red hue in the composite image. Elements with a high backscatter in the red scene and the blue scene, and low backscatter in the green scene, will appear purple. And so on. Areas with more consistent backscatter, meaning little to no change over time, will appear as shades of gray.",
    "composite_instructions_layer_off": "Select scenes to apply to the Red, Green, and Blue color bands to create a composite RGB image, a hue-based change detection.",
    "composite_instructions_layer_on": "The composite image blends the three Red, Green, and Blue input scenes into a composite RGB image. The resulting colors communicate the varied reflectance across dates.",
    "render_composite_as": "Render composite as",
    "clear_scene_selection": "Clear all scene selections",
    "composite_legend_instruction": "Lighter colors are higher overall backscatter and darker colors are lower.",
    "higher_backscatter": "Higher backscatter",
    "lower_backscatter": "Lower backscatter",
    "choose_red_band": "Choose Red band",
    "choose_green_band": "Choose Green band",
    "choose_blue_band": "Choose Blue band",
    "view_composite": "View composite",
    "swap_red_green": "swap red and green band",
    "swap_green_blue": "swap green and blue band",

    "ship_urban_index_unavailable": "Ship and Urban Index Masks are currently unavailable to Save",
    "dynamic_mode_info": "In the current map display, the most recent scenes from the Sentinel-1 archive are prioritized and dynamically fused into a single mosaicked image layer. As you explore, the map continues to dynamically fetch and display the best available scenes at each location.",

    "false_color_db_with_dra_description": "VV and VH refer to the Vertical or Horizontal orientation of the radar signals as they are transmitted to, and returned from, Earth's surface. VV is particularly good for characterizing soil and water surfaces while VH for canopy vs bare ground.<br /><br />See the RENDERER information tool tip as well as the Sentinel-1 SAR Quick Reference Guide in the app title bar for more information on VV and VH polarizations.<br /><br /> The RGB image is composited as follows: Red=VV, Green=VH, B=VV-VH in decibel (dB) scale.",
    "false_color_db_with_dra_label": "False Color",
    
    "vv_db_colorized_description": "VV refers to a signal sent in a vertical orientation and returned in a vertical orientation. VV signals are strongest when they reflect off and return from vertically oriented surface features and are good for characterizing soil and water surfaces.<br /><br />See the RENDERER information tool tip as well as the Sentinel-1 SAR Quick Reference Guide in the app title bar for more information on VV and VH polarizations.<br /><br /> This is a single band renderer with a color ramp applied for visualization.",
    "vv_db_colorized_label": "Colorized VV",
    
    "vh_db_colorized_description": "VH refers to a signal sent in a vertical orientation and returned in a horizontal orientation. This cross polarization typically occurs with volumetric targets such as tree canopies. VH signals are strongest when they reflect off and return from horizontally oriented surface features and are good for helping to distinguish canopy vs bare ground.<br /><br />See the RENDERER information tool tip as well as the Sentinel-1 SAR Quick Reference Guide in the app title bar for more information on VV and VH polarizations.<br /><br /> This is a single band renderer with a color ramp applied for visualization.",
    "vh_db_colorized_label": "Colorized VH",
    
    "swi_colorized_description": "Sentinel-1 Water Index with a color map. Wetlands and moist areas range from light green to dark blue.<br /><br /> Computed as (0.1747 * dB_vv) + (0.0082 * dB_vh * dB_vv) + (0.0023 * dB_vv ^ 2) - (0.0015 * dB_vh ^ 2) + 0.1904.",
    "swi_colorized_label": "Water Index ",
    
    "water_anomaly_index_colorized_description": "A water anomaly index with a color map applied. Increased water anomalies are indicated by bright red, orange, and yellow colors. Water anomalies can include oil, industrial pollutants, sewage, red ocean tides, seaweed blobs, turbidity, and more.<br /><br /> Computed as Ln(0.01/(0.01 + VV*2)).",
    "water_anomaly_index_colorized_label": "Water Anomaly",
    "renderer_header_tooltip": "<div class='text-left'><p class='mb-2'>Sentinel-1 SAR sensors send and receive radar pulses that echo off the Earth's surface. The echoes returned to the sensor are known as radar backscatter. The amplitude (strength) of the backscatter varies depending on the characteristics of the surface at any given location, resulting in variable dark to bright pixels. Consider the following:</p><p>Smoother surfaces = Lower backscatter = Darker pixels</p><p>Rougher surfaces = Higher backscatter = Brighter pixels</p><p>Water bodies/wet soils = Lower backscatter = Darker pixels</p><p>Vertical objects = Higher backscatter = Brighter pixels</p><p>Thicker vegetation = Lower backscatter = Darker pixels</p><p class='mt-2'>NOTE: In some cases, multiple factors need to be considered simultaneously. For example, water bodies generally have greater signal reflectivity away from the sensor, resulting in lower backscatter and a darker appearance. However, a rough water surface will result in higher backscatter and appear brighter than a smooth water surface.</p></div>.",

    "Ascending": "Ascending",
    "Descending": "Descending",

    "orbit_filter_tooltip": "Sentinel-1 imagery is collected day and night, on both the light and dark sides of the Earth. As the satellite travels around the Earth, it naturally alternates orbit directions. The pass from north to south is Descending and the pass from south to north is Ascending. Orbit direction should be considered when comparing different images of the same location. For many applications, it is best to select images with the same orbit direction.",

    "mask_tool_tooltip": "Radar backscatter values can be used to compute a variety of indices. Different thresholds can be applied to these SAR indices to mask and highlight different characteristics of the Earth's surface.",
    "senitnel1_explorer_attribution": "Sentinel-1 imagery courtesy of European Space Agency, European Commission, and Microsoft",
    "doc_button_tooltip": "Learn more about Sentinel-1 SAR imagery",

    "singapore_name": "Singapore",
    "singapore_label": "Port of Singapore",
    "singapore_description": "Due to its strategic location in maritime Southeast Asia, the city of Singapore is home to one of the busiest shipping ports in the world. One fifth of the worlds shipping containers pass through the Port of Singapore. Here you can visually depict shipping vessels in the waters off the southern tip of the Malay Peninsula.",
    
    "crater_lake_name": "Crater Lake",
    "crater_lake_label": "Crater Lake",
    "crater_lake_description": "Crater Lake sits in a volcanic crater in South-central Oregon in the Western United States. The lake partially fills the caldera left by the collapse of Mount Mazama thousands of years ago. With a maximum depth of 2,148 feet (655 meters) it is the deepest lake in the United States and ranks tenth deepest in the world. Here, the body of the lake is depicted using the Sentinel-1 SAR Water Index (SWI).",
    
    "torshavn_name": "Tórshavn",
    "torshavn_label": "Tórshavn, Faroe Islands",
    "torshavn_description": "Tórshavn is the capital and largest city of the Faroe Islands. It is among the cloudiest places in the world averaging only 2.4 hours of sunshine per day and 840 hours per year. Since SAR signals penetrate clouds, Sentinel-1 can collect imagery of the islands even when they are enshrouded with clouds.",
    
    "amazon_estuary_name": "Amazon Estuary",
    "amazon_estuary_label": "Amazon Estuary",
    "amazon_estuary_description": "The Amazon River in South America is the largest river by discharge volume of water in the world and two of the top ten rivers by discharge are tributaries of the Amazon. The river has an average discharge of about 6,591–7,570 km³ (1,581–1,816 mi³) per year, greater than the next seven largest independent rivers combined. The high concentrations of sediment the Amazon carries, and discharges into the Atlantic Ocean, lights up here with this rendering of a water anomaly index.",
    
    "richat_name": "Richat",
    "richat_label": "Richat Structure (Eye of the Sahara)",
    "richat_description": "The Richat Structure, also known as the Eye of the Sahara, is a prominent circular geological feature in the Sahara Desert. It is an eroded geological dome, 40 km (25 mi) in diameter, exposing sedimentary rock in layers that appear as concentric rings.",
    
    "gunak_barlu_name": "Gunak Barlu",
    "gunak_barlu_label": "Garig Gunak Barlu National Park",
    "gunak_barlu_description": "Garig Gunak Barlu is a national park in the Northern Territory of Australia on the Cobourg Peninsula. Its name derives from the local Garig language, and the words gunak (land) and barlu (deep water). It is categorized as an IUCN Category II protected area and is home to all six species of Australian marine turtles: green sea turtles, hawksbill sea turtles, flatback sea turtles, leatherback sea turtles, and olive ridley sea turtles.",

    "change_compare_header_tooltip": "Compare and report changes between two selected images. Change is always calculated and reported chronologically from oldest to newest. The result of the calculation shows where and how values have changed over time. Specific types of change can be observed by selecting an index. All changes between the selected images can be observed by selecting the Log Difference option which includes all differences in backscatter.",
    "change_compare_preselection_text": "Select two scenes, SCENE A and SCENE B, and then click VIEW CHANGE. The orbit direction is locked with the first selection for consistency and more reliable change results.",

    "backscatter": "Backscatter",
    "vv_amplitude": "VV Amplitude",
    "vh_amplitude": "VH Amplitude",
    "polarization": "Polarization",

    "doc_quick_reference_guide_title": "Sentinel-1 SAR Quick Reference Guide",
    "doc_about_this_user_guide_section_title": "About This User Guide",
    "doc_about_this_user_guide_section_content": "This quick reference guide is intended to provide a technical overview and context for the Sentinel-1 SAR imagery you see in the Sentinel-1 Explorer. It is not intended to be a comprehensive technical guide.",
    "doc_sentinel_1_section_title": "Sentinel-1",
    "doc_mission_section_title": "Mission",
    "doc_mission_section_content": "The Sentinel-1 mission is designed as a dual satellite constellation carrying advanced radar sensors to collect imagery of Earth’s surface both day and night and in all weather conditions.",
    "doc_coverage_section_title": "Coverage",
    "doc_coverage_section_content": "Total coverage is global and includes imagery from 2014 to present. However, in December 2021, Sentinel-1B experienced a power anomaly resulting in permanent loss of data transmission. From 2022-2024, the mission has continued with a single satellite, Sentinel-1A affecting coverage and frequency of collection. In Q4 2024, Sentinel-1C will launch and the mission will once again operate as a dual satellite constellation.",
    "doc_data_acquisition_section_title": "Data Acquisition",
    "doc_data_acquisition_section_content_1": "Sentinel-1 active sensors collect data leveraging C-Band synthetic aperture radar (SAR). The sensors collect data by actively sending and receiving microwave signals that echo off the Earth’s surface. The echoes returned to the sensor are known as backscatter. Measurements of this backscatter provides information about the characteristics of the surface at any given location. More on backscatter below.",
    "doc_data_acquisition_section_content_2": "Because microwave signals are not dependent upon solar illumination and are unimpeded by clouds, haze, and smoke, Sentinel-1 collects imagery of the Earth’s surface day and night and in all weather conditions.",
    "doc_data_acquisition_section_figure_caption": "Figure 1. Sentinel-1 leverages light energy in the microwave portion of the electromagnetic spectrum. Source EMS Image: <a class=\"underline\" target=\"_blank\" href=\"https://webbtelescope.org/contents/media/images/4182-Image\" rel=\"noreferrer\">NASA, ESA, CSA, Joseph Olmsted (STScI)</a>",
    "doc_backscatter_section_title": "Backscatter",
    "doc_backscatter_section_content_1": "As noted in the previous section, the echoes of microwave signals off the Earth’s surface are known as backscatter. Two types of information are obtained from backscatter: amplitude and phase. The amplitude of backscatter provides information about the characteristics of the surface at any given location. For the purposes of this document, we are only focused on the amplitude of backscatter. More backscatter received = higher energy return = higher amplitude = brighter pixels. More on this in the Image Interpretation section.",
    "doc_backscatter_section_content_2": "One of the most important factors influencing the amplitude of backscatter is surface roughness. A very smooth surface, like water or pavement, results in high specular reflection where the microwave signals reflect away from the sensor with little to no backscatter return. In contrast, a very rough surface causes diffuse scattering and a relatively high volume of return.",
    "doc_backscatter_section_content_3": "As noted above, rougher surfaces produce diffuse scattering, resulting in more energy returned to the sensor. Tree canopies tend to cause volumetric scattering, resulting in relatively lower returns. Objects such as buildings and ships can cause what is known as double bounce, resulting in very strong returns with most of the original signal directed back to the sensor. This effect is amplified when the vertical object is adjacent to a very smooth surface which would otherwise result in specular reflection (e.g. a ship on smooth water).",
    "doc_backscatter_section_content_4": "The polarization of the microwave signals can also contribute to the overall amplitude of backscatter. Sentinel-1 is a dual polarized sensor. It transmits microwave signals which are vertically oriented relative to the plane of the Earth’s surface. While the backscatter often maintains its original vertical orientation, echoed signals can change orientation and return horizontally. This dual polarization is expressed as VV and VH, where the first character denotes the transmitted orientation and the second denotes the received orientation. It should be noted the scattering types described above do not contribute equally to each polarization. More on this in the next section.",
    "doc_backscatter_section_figure_1_caption": "Figure 1. Source: <a class=\"underline\" target=\"_blank\" href=\"https://gis1.servirglobal.net/TrainingMaterials/SAR/Chp2Content.pdf\" rel=\"noreferrer\">The SAR Handbook</a>",
    "doc_backscatter_section_figure_2_caption": "Figure 2. Source: <a class=\"underline\" target=\"_blank\" href=\"https://gis1.servirglobal.net/TrainingMaterials/SAR/Chp2Content.pdf\" rel=\"noreferrer\">The SAR Handbook</a>",
    "doc_image_interpretation_section_title": "Image Interpretation",
    "doc_image_interpretation_section_content_1": "The Sentinel-1 imagery available in ArcGIS Living Atlas and used in the Sentinel-1 Explorer do not include the phase portion of the SAR data, which includes the measurement of time it takes to transmit and receive the microwave signals. Instead, the imagery provides only the amplitude, the amount of energy returned from the transmitted signals.",
    "doc_image_interpretation_section_content_2": "The imagery provided here is Radiometrically Terrain Corrected (RTC), making it a mapping friendly product ready for certain types of visualization and analysis. These include applications such as flooding, change detection, agriculture, water quality, deforestation, and more.",
    "doc_image_interpretation_section_guide": "When visualizing the Sentinel-1 RTC imagery, consider the following general guidelines:",
    "doc_image_interpretation_smoother_surfaces": "Smoother surfaces = Lower backscatter = Darker pixels",
    "doc_image_interpretation_rougher_surfaces": "Rougher surfaces = Higher backscatter = Brighter pixels",
    "doc_image_interpretation_water_bodies": "Water bodies/wet soils = Lower backscatter = Darker pixels",
    "doc_image_interpretation_vertical_objects": "Vertical objects = Higher backscatter = Brighter pixels",
    "doc_image_interpretation_thicker_vegetation": "Thicker vegetation = Lower backscatter = Darker pixels",
    "doc_image_interpretation_section_content_3": "In some cases, multiple factors need to be considered simultaneously. For example, water bodies generally have greater signal reflectivity away from the sensor, resulting in lower backscatter and a darker appearance. However, a rough water surface will result in higher backscatter and appear brighter than a smooth water surface.",
    "doc_image_interpretation_section_content_4": "As noted in the previous section, Sentinel-1 is dual polarized. Each polarization, VV and VH, are stored as separate bands in the RTC image product, where band-1 is VV, and band-2 is VH. Each band can be used independently or in conjunction with one another, for visualization and analysis. VH signals are most prevalent in areas of volume scattering. This makes the VH useful in determining certain land cover types such as forested vs non-forested areas.",
    "doc_references_section_title": "References and additional information",
    "doc_references_section_content_1": "<a class=\"underline\" href=\"https://hyp3-docs.asf.alaska.edu/guides/introduction_to_sar/\" target=\"_blank\" rel=\"noreferrer\">ASF – Introduction to SAR</a>",
    "doc_references_section_content_2": "<a class=\"underline\" href=\"https://ntrs.nasa.gov/api/citations/20190002563/downloads/20190002563.pdf\" target=\"_blank\" rel=\"noreferrer\">SERVIR – The SAR Handbook</a>",
  
    "about_the_data_title": "About the data",
    "about_the_data_content_1": "Sentinel-1 is a spaceborne Synthetic Aperture Radar (SAR) imaging system and mission from the European Space Agency and the European Commission. The mission launched and began collecting imagery in 2014.",
    "about_the_data_content_2": "The Sentinel-1 RTC data in this collection is an analysis ready product derived from the Ground Range Detected (GRD) Level-1 products produced by the European Space Agency. Radiometric Terrain Correction (RTC) accounts for terrain variations that affect both the position of a given point on the Earth's surface and the brightness of the radar return.",
    "about_the_data_content_3": "With the ability to see through cloud and smoke cover, and because it does not rely on solar illumination of the Earth's surface, Sentinel-1 is able to collect useful imagery in most weather conditions, during both day and night. This data is good for wide range of land and maritime applications, from mapping floods, to deforestation, to oil spills, and more.",
    "about_the_app_title": "About the app",
    "about_the_app_content_1": "Sentinel-1 SAR imagery helps to track and document land use and land change associated with climate change, urbanization, drought, wildfire, deforestation, and other natural processes and human activity.",
    "about_the_app_content_2": "Through an intuitive user experience, this app leverages a variety of ArcGIS capabilities to explore and begin to unlock the wealth of information that Sentinel-1 provides. Some of the key capabilities include:",
    "about_the_app_capability_1": "Visual exploration of a dynamic global mosaic of the latest available scenes.",
    "about_the_app_capability_2": "On-the-fly band/polarization combinations and indices for visualization and analysis.",
    "about_the_app_capability_3": "Interactive Find a Scene by location, time, and orbit direction.",
    "about_the_app_capability_4": "Visual change by time and renderings with Swipe and Animation modes.",
    "about_the_app_capability_5": "Analysis such as threshold masking and temporal profiles for vegetation, water, land surface temperature, and more.",
    "about_attribution_and_terms_title": "Attribution and Terms of Use",
    "about_attribution_and_terms_content_1": "Sentinel-1 RTC Imagery – Esri, Microsoft, European Space Agency, European Commission",
    "about_attribution_and_terms_content_2": "Sentinel-1 RTC Source Imagery – Microsoft",
    "about_attribution_and_terms_content_3": "The source imagery is hosted on Microsoft Planetary Computer under an open <a class=\"underline\" rel=\"noreferrer\" href=\"https://creativecommons.org/licenses/by/4.0/\" target=\"_blank\">CC BY 4.0 license</a>.",
    "about_attribution_and_terms_content_4": "Sentinel-1 RTC Image Service – Esri",
    "about_attribution_and_terms_content_5": "This work is licensed under the Esri Master License Agreement. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">View Summary</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>",
    "about_attribution_and_terms_content_6": "Sentinel-1 Explorer - Esri",
    "about_attribution_and_terms_content_7": "This app is licensed under the Esri Master License Agreement. <a class=\"underline\" href=\"https://downloads2.esri.com/arcgisonline/docs/tou_summary.pdf\" target=\"_blank\" rel=\"noreferrer\">View Summary</a> | <a class=\"underline\" href=\"https://www.esri.com/en-us/legal/terms/full-master-agreement\" target=\"_blank\" rel=\"noreferrer\">View Terms of Use</a>",
    "about_attribution_and_terms_content_8": "This app is provided for informational purposes. The accuracy of the information provided is subject to the accuracy of the source data.",
    "about_attribution_and_terms_content_9": "Information contained in the Interesting Places descriptions was sourced from Wikipedia.",

    "animation_metadata": "Esri, European Space Agency"
}