{
    "sentinel_2_explorer": "__Sentinel-2 Explorer",
    "esri_sentinel_2_explorer": "__ESRI | Sentinel-2 Explorer",
    "sentinel_2_explorer_attribution": "__Sentinel-2 imagery courtesy of European Space Agency, European Commission, and Microsoft",
    "dynamic_mode_info": "__In the current map display, the most recent and most cloud free scenes from the Sentinel-2 archive are prioritized and dynamically fused into a single mosaicked image layer. As you explore, the map continues to dynamically fetch and render the best available scenes.",
    "fucino_name": "Fucino",
    "fucino_label": "Fucino Space Centre",
    "fucino_description": "Hidden in this agricultural area is the Fucino Space Centre, surrounded entirely by fields. Leveraging 170 antennas, the Fucino Space Centre is the largest teleport in the world for civilian control of artificial satellites. It houses one of the two control centers that manage Galileo, the European satellite positioning and navigation system.",
    "mississippi_name": "Mississippi",
    "mississippi_label": "Mississippi River Delta",
    "mississippi_description": "The Mississippi River Delta is a three-million-acre (4,700 sq mi; 12,000 km2) area of land that stretches from Vermilion Bay on the west, to the Chandeleur Islands in the east, on Louisiana's southeastern coast. It is one of the largest areas of coastal wetlands in the United States and the 7th largest river delta on Earth.",
    "rub_al_khali_name": "Rub’ al Khali",
    "rub_al_khali_label": "Rub’ al Khali Desert",
    "rub_al_khali_description": "The Rub' al Khali, or Empty Quarter, is a desert encompassing most of the southern third of the Arabian Peninsula. Most of the terrain is ergs, with sand dunes up to 250 meters (820 ft) high, interspersed with gravel and gypsum plains. This area is characterized by sand dunes and brackish salt flats. The dunes are naturally reddish-orange in color due to the presence of feldspar.",
    "wilpena_pound_name": "Wilpena Pound",
    "wilpena_pound_label": "Wilpena Pound",
    "wilpena_pound_description": "Wilpena Pound is a major natural amphitheater located in the heart of the Ikara-Flinders Ranges National Park in South Australia. While the pound appears to be formed by a single mountain range, it is actually enclosed by two ranges. The highest peak in Wilpena Pound, which is also the highest of the Flinders Ranges, is St Mary Peak at 1,171 m. Pound is an old English term for a livestock enclosure usually surrounded by stone walls. Geologists use the term for rock formations that resemble such enclosures on a massive scale.",
    "richat_name": "Richat",
    "richat_label": "Richat Structure (Eye of the Sahara)",
    "richat_description": "The Richat Structure, also known as the Eye of the Sahara, is a prominent circular geological feature in the Sahara Desert. It is an eroded geological dome, 40 km (25 mi) in diameter, exposing sedimentary rock in layers that appear as concentric rings.",
    "emi_koussi_name": "Emi Koussi",
    "emi_koussi_label": "Emi Koussi",
    "emi_koussi_description": "Emi Koussi is a pyroclastic shield volcano that lies at the southeast end of the Tibesti Mountains in northern Chad. The highest mountain of the Sahara, it reaches an elevation of 3,447 meters (11,309 feet). The summit of Emi Koussi is formed by two overlapping calderas, which together form a 15-by-11-kilometer (9.3 mi × 6.8 mi) wide elliptical caldera that extends from northwest to southeast.",
    "tanezrouft_name": "Tanezrouft",
    "tanezrouft_label": "Tanezrouft",
    "tanezrouft_description": "The Tanezrouft is a vast barren plain in Algeria, often referred to as the 'Land of Terror'. One of the most desolate part of the Sahara desert, the region has no permanent residents and is known for its soaring temperatures and scarce access to water and food. The terrain shows evidence of water erosion that occurred many years ago, when the Sahara Desert’s climate was much wetter. Today, the terrain is shaped by wind erosion and frequent sand storms.",
    "santa_cruz_name": "Santa Cruz",
    "santa_cruz_label": "Santa Cruz Department",
    "santa_cruz_description": "Santa Cruz is the largest of the nine constituent departments of Bolivia. The department's economy depends largely on agriculture and the agrarian expansion is increasing rapidly in the Santa Cruz area. The land cultivation and deforestation method depicted here is characterized by the radial patterns with small settlements at the center of each plot.",
    "kumpupintil_name": "Kumpupintil",
    "kumpupintil_label": "Kumpupintil Lake",
    "kumpupintil_description": "Formerly known as Lake Disappointment, the 33,000-hectare (82,000-acre) lake is typically dry, except during very wet periods. The lake known to the Western Desert Martu people as Kumpupintil, was named Lake Disappointment by the explorer Frank Hann in 1897. He noticed creeks in the area flowed inland, and followed them, expecting to find a large fresh water lake. He instead found disappointment."

}